<pad>	0
<unk>	0
<s>	0
</s>	0
[SEP]	0
[CLS]	0
[MASK]	0
▁	-1.79501
.	-3.27411
?	-3.64209
이	-4.16733
가	-4.26284
지	-4.44271
고	-4.47405
요	-4.63532
는	-4.64227
도	-4.75957
어	-4.85243
다	-4.88006
▁너	-4.94818
야	-4.97413
서	-5.01056
게	-5.06717
해	-5.07491
▁아	-5.07949
나	-5.08595
에	-5.09922
을	-5.1169
만	-5.28426
!	-5.2896
아	-5.29908
▁안	-5.30527
▁나	-5.32872
리	-5.34055
▁내가	-5.35141
면	-5.36031
기	-5.37199
은	-5.37993
▁말	-5.39624
네	-5.43758
하	-5.44086
라	-5.51241
▁아니	-5.55677
거	-5.57197
▁그	-5.58338
니	-5.58535
시	-5.61507
▁왜	-5.64565
자	-5.67964
로	-5.72201
냐	-5.80431
주	-5.8404
들	-5.84258
봐	-5.89815
한	-5.9262
를	-5.96275
려	-5.96329
인	-5.96784
보	-5.99524
있	-5.99894
신	-6.01959
대	-6.03928
정	-6.04304
할	-6.16469
와	-6.18422
일	-6.19759
마	-6.20772
사	-6.21392
구	-6.22065
장	-6.22229
생	-6.2571
줄	-6.26388
줘	-6.29188
말	-6.30481
래	-6.35979
치	-6.36568
수	-6.37068
했	-6.38031
건	-6.38682
데	-6.40096
님	-6.46113
오	-6.46561
씨	-6.4987
러	-6.51672
상	-6.52046
랑	-6.53337
비	-6.54356
원	-6.55514
여	-6.55788
내	-6.56033
차	-6.57188
진	-6.60721
드	-6.60825
무	-6.64617
까	-6.67798
걸	-6.67837
의	-6.67952
으	-6.73203
달	-6.73217
번	-6.74187
전	-6.75319
우	-6.78386
실	-6.84494
안	-6.84793
때	-6.85372
미	-6.86284
같	-6.86639
모	-6.88657
학	-6.90018
스	-6.90388
금	-6.90709
선	-6.91599
었	-6.9347
싶	-6.93543
것	-6.93897
머	-6.942
분	-6.94383
워	-6.94459
적	-6.95367
예	-6.95367
없	-6.96824
집	-6.96955
소	-6.98781
간	-6.99666
개	-6.99841
남	-7.00032
물	-7.00607
식	-7.01516
동	-7.01726
방	-7.02743
받	-7.04243
히	-7.04324
았	-7.05325
좀	-7.0594
그	-7.0599
부	-7.07114
교	-7.08811
당	-7.08947
죠	-7.09915
피	-7.1028
제	-7.11337
던	-7.11394
빠	-7.12501
날	-7.14165
올	-7.16391
발	-7.17189
새	-7.17485
돼	-7.17916
두	-7.18666
든	-7.19669
긴	-7.20525
단	-7.2123
갈	-7.22657
유	-7.23862
회	-7.24315
직	-7.24624
쳐	-7.24837
참	-7.25821
계	-7.26313
성	-7.30373
왔	-7.31675
운	-7.31937
질	-7.31937
르	-7.32447
중	-7.3299
셨	-7.32994
버	-7.33003
린	-7.33525
심	-7.33528
꺼	-7.34052
배	-7.35391
손	-7.36757
근	-7.37032
될	-7.38733
놓	-7.39015
연	-7.39576
셔	-7.44524
위	-7.44822
끝	-7.44822
민	-7.44822
임	-7.44822
져	-7.44894
김	-7.45713
형	-7.46025
되	-7.46653
화	-7.47838
과	-7.47865
준	-7.48762
겨	-7.4941
영	-7.50038
반	-7.53891
매	-7.54878
행	-7.54878
또	-7.55209
작	-7.55541
따	-7.55807
울	-7.57558
재	-7.57898
음	-7.58448
감	-7.59616
길	-7.60297
박	-7.60311
렸	-7.61012
목	-7.61012
처	-7.62056
트	-7.62072
체	-7.62428
딸	-7.62785
싫	-7.63479
키	-7.63857
명	-7.63865
뒤	-7.64227
께	-7.64227
편	-7.64519
업	-7.64934
됐	-7.6587
볼	-7.66058
타	-7.66429
호	-7.66429
세	-7.66917
문	-7.67517
난	-7.68429
용	-7.69056
놀	-7.69061
3	-7.70596
애	-7.70721
약	-7.71369
알	-7.72306
5	-7.72945
통	-7.73341
답	-7.74945
파	-7.74945
년	-7.76574
온	-7.76574
놈	-7.7823
조	-7.78621
갚	-7.78649
줬	-7.79491
급	-7.80338
산	-7.8034
2	-7.81628
프	-7.81628
몇	-7.82061
밥	-7.82061
옷	-7.82495
경	-7.8337
릴	-7.84496
친	-7.84648
며	-7.84698
꼭	-7.86043
망	-7.86043
써	-7.86491
많	-7.86613
본	-7.8695
출	-7.8695
카	-7.87407
병	-7.87842
싸	-7.88327
점	-7.89244
희	-7.8942
저	-7.90437
청	-7.90663
공	-7.91123
더	-7.91288
끼	-7.91536
관	-7.91589
칼	-7.92092
팔	-7.92092
입	-7.92213
휴	-7.92823
담	-7.9353
뭔	-7.94492
란	-7.96004
름	-7.9853
켜	-7.99042
앞	-7.99534
잡	-8.00076
놔	-8.00286
꼬	-8.00597
듣	-8.00597
바	-8.01068
레	-8.0112
살	-8.01176
억	-8.01647
노	-8.02171
괜	-8.02176
터	-8.02573
각	-8.03211
얘	-8.03703
별	-8.04321
몸	-8.04864
귀	-8.04864
느	-8.07627
허	-8.07627
갑	-8.08188
태	-8.08753
크	-8.08754
된	-8.09279
벌	-8.09887
른	-8.1003
났	-8.10468
열	-8.10468
냄	-8.11046
넘	-8.11627
술	-8.11627
짜	-8.1219
딱	-8.12212
찍	-8.12212
료	-8.13392
결	-8.14583
빌	-8.15752
락	-8.15784
죄	-8.15793
짓	-8.16404
국	-8.17018
록	-8.17018
막	-8.17635
력	-8.18251
녕	-8.18256
맞	-8.18265
잔	-8.18881
돈	-8.18923
둘	-8.1951
현	-8.2078
후	-8.2078
역	-8.22066
증	-8.22715
쪽	-8.22716
천	-8.22716
평	-8.22716
좋	-8.25177
강	-8.25356
등	-8.26027
팀	-8.28758
테	-8.30335
능	-8.30856
돌	-8.32873
졌	-8.32998
너	-8.33286
절	-8.33568
법	-8.33723
초	-8.33723
확	-8.34411
맛	-8.34453
누	-8.34919
빼	-8.35188
설	-8.35188
양	-8.35929
언	-8.37414
책	-8.37427
엔	-8.38948
취	-8.38948
였	-8.39717
군	-8.40489
글	-8.40493
쉬	-8.40493
험	-8.41274
럽	-8.42061
육	-8.42855
품	-8.43655
찌	-8.44461
혀	-8.44461
잠	-8.45274
꼴	-8.45274
석	-8.45274
쟤	-8.45274
십	-8.45878
속	-8.46075
척	-8.46094
합	-8.47708
엄	-8.47721
순	-8.47754
떨	-8.48594
맘	-8.48594
침	-8.48594
겁	-8.49397
악	-8.49442
째	-8.49442
큰	-8.49442
딴	-8.49442
외	-8.50296
죽	-8.50341
뜨	-8.51158
디	-8.51615
몰	-8.51935
닥	-8.52028
풀	-8.52905
널	-8.5379
둬	-8.5379
코	-8.5379
헤	-8.54681
복	-8.54683
틀	-8.54683
밀	-8.55584
티	-8.55584
백	-8.5741
욕	-8.5741
폰	-8.5741
빵	-8.58336
뚱	-8.59271
튼	-8.60214
않	-8.61162
추	-8.61167
격	-8.62128
뻔	-8.62128
쓸	-8.62128
존	-8.62128
갖	-8.64079
떤	-8.64079
녀	-8.64633
힘	-8.66021
못	-8.66745
족	-8.66847
함	-8.6708
곳	-8.681
환	-8.69129
메	-8.70173
착	-8.70173
포	-8.70173
깔	-8.71225
칠	-8.71225
왜	-8.71953
혼	-8.73303
움	-8.73364
빨	-8.74372
골	-8.74451
씩	-8.74451
곤	-8.7555
충	-8.7555
꾸	-8.77727
곧	-8.77785
판	-8.78921
변	-8.80071
종	-8.80071
철	-8.80071
폭	-8.80071
겼	-8.81202
쳤	-8.81216
패	-8.81234
불	-8.82786
굴	-8.83598
넣	-8.83601
창	-8.83601
깨	-8.84805
뇨	-8.84805
밤	-8.84805
낼	-8.86025
접	-8.87259
런	-8.87494
습	-8.88249
값	-8.89775
냈	-8.89775
쯧	-8.89775
털	-8.91057
람	-8.91887
얼	-8.92315
항	-8.92356
턴	-8.92356
월	-8.93665
붙	-8.93672
늘	-8.94869
멍	-8.95005
범	-8.95005
큼	-8.95005
림	-8.96356
응	-8.96459
랐	-8.97726
낸	-8.97726
흑	-9.00524
커	-9.01939
류	-9.01952
승	-9.03379
권	-9.03401
졸	-9.03401
4	-9.03402
뭐	-9.04529
색	-9.04872
채	-9.06365
잘	-9.06704
독	-9.0788
떠	-9.09418
택	-9.09418
쓴	-9.10981
괴	-9.10981
규	-9.10981
닌	-9.13473
랜	-9.14181
총	-9.14181
찾	-9.17404
땐	-9.17487
렵	-9.17487
슬	-9.17487
킨	-9.17487
퍼	-9.17487
루	-9.18884
땡	-9.19182
떼	-9.19182
롭	-9.19182
삼	-9.19182
1	-9.2019
송	-9.20901
듯	-9.20906
썼	-9.20906
투	-9.20906
랄	-9.20906
씻	-9.2266
춰	-9.2266
걔	-9.24446
앉	-9.24446
웠	-9.24446
찬	-9.26264
플	-9.26264
숙	-9.28116
옥	-9.28116
론	-9.30003
6	-9.30003
벗	-9.30003
쉽	-9.30003
핑	-9.30003
련	-9.31926
검	-9.33887
흐	-9.33887
젠	-9.37928
팅	-9.37928
8	-9.40011
뻐	-9.40011
엉	-9.40011
짝	-9.42139
놨	-9.42139
럼	-9.4387
객	-9.44312
7	-9.46535
립	-9.46535
껴	-9.46535
뜻	-9.46535
센	-9.46535
쥐	-9.46535
축	-9.46535
페	-9.46535
끄	-9.48807
끔	-9.48808
덕	-9.51133
둔	-9.51133
쎄	-9.51133
걷	-9.53514
잖	-9.5545
먼	-9.55947
례	-9.55953
봉	-9.55953
케	-9.55953
폐	-9.55953
땅	-9.58453
쇼	-9.58453
눈	-9.60193
탈	-9.61017
꿀	-9.61017
튀	-9.61017
혜	-9.61017
농	-9.61017
슨	-9.63627
탕	-9.63649
혔	-9.63649
납	-9.66351
넵	-9.66351
딜	-9.66351
령	-9.66351
윗	-9.66352
낮	-9.69129
앗	-9.69129
특	-9.69129
필	-9.71826
짤	-9.71986
덜	-9.71986
윽	-9.71986
북	-9.74928
액	-9.74928
촌	-9.74928
킹	-9.74928
징	-9.74928
윤	-9.77958
켰	-9.77958
릿	-9.81083
블	-9.81083
꺄	-9.81083
쟁	-9.81083
킬	-9.81083
냥	-9.83916
끗	-9.84309
썩	-9.84309
엇	-9.84309
쭈	-9.84309
완	-9.87623
껏	-9.87642
잇	-9.87642
브	-9.87642
암	-9.87642
9	-9.9109
뚝	-9.9109
익	-9.9109
탓	-9.9109
끌	-9.94662
둥	-9.94662
밑	-9.94662
쩡	-9.94662
향	-9.94662
겟	-9.98365
슴	-9.98365
낙	-9.98365
탄	-9.98365
쾌	-10.0221
푸	-10.0221
퓨	-10.0221
량	-10.0621
짐	-10.0621
염	-10.0621
긋	-10.1038
딘	-10.1038
눠	-10.1473
벼	-10.1473
즈	-10.1473
덩	-10.1927
빈	-10.1927
쌤	-10.1927
얌	-10.1927
칙	-10.1927
푼	-10.1927
황	-10.2401
협	-10.2403
클	-10.2403
껀	-10.2403
껄	-10.2403
논	-10.2403
딩	-10.2403
롱	-10.2403
밖	-10.2747
깐	-10.2824
눌	-10.2903
쯤	-10.2903
혈	-10.2903
맨	-10.3428
찰	-10.3429
쫄	-10.343
곱	-10.343
봅	-10.343
잉	-10.343
층	-10.343
헉	-10.343
홍	-10.343
칭	-10.343
힐	-10.343
압	-10.3985
깍	-10.3985
돕	-10.3985
션	-10.3985
씬	-10.3985
짱	-10.3985
켓	-10.3985
흠	-10.3985
렁	-10.3985
흘	-10.3985
팩	-10.4573
율	-10.4573
쿠	-10.4573
극	-10.5198
꽉	-10.5198
댔	-10.5198
득	-10.5198
뼈	-10.5198
컸	-10.5198
텔	-10.5198
펴	-10.5198
힌	-10.5198
뒀	-10.5198
씹	-10.5198
캐	-10.5198
텐	-10.5848
꿈	-10.5865
떄	-10.5865
샌	-10.5865
섞	-10.5865
콜	-10.5865
햇	-10.5865
휘	-10.5865
념	-10.5865
효	-10.5865
됬	-10.6579
엿	-10.6579
융	-10.6579
팥	-10.6579
홀	-10.6579
광	-10.6579
꾼	-10.6579
벅	-10.6579
뵈	-10.6579
솔	-10.6579
싱	-10.6579
쩍	-10.6579
텨	-10.6579
흉	-10.6579
줌	-10.7348
껌	-10.7349
웅	-10.7349
쫌	-10.7349
컨	-10.7349
턱	-10.7349
펜	-10.7349
랫	-10.7349
팬	-10.7349
찐	-10.8181
땀	-10.8182
헌	-10.8182
깄	-10.8182
깟	-10.8182
엘	-10.8182
텅	-10.8182
풉	-10.8182
핀	-10.8182
링	-10.9091
숭	-10.9091
읍	-10.9091
쪄	-10.9091
촉	-10.9091
퉁	-10.9091
팍	-10.9091
풍	-10.9091
핫	-10.9091
쁠	-10.9091
셋	-10.9091
쌀	-10.9091
젓	-10.9091
츠	-10.9091
흡	-10.9091
겸	-11.0091
꼰	-11.0091
낀	-11.0091
넨	-11.0091
띠	-11.0091
쏠	-11.0091
욱	-11.0091
웩	-11.0091
즉	-11.0091
컵	-11.0091
빙	-11.0091
빴	-11.0091
훈	-11.0091
랍	-11.1202
벙	-11.1202
돋	-11.1202
듬	-11.1202
쇠	-11.1202
잤	-11.1202
횡	-11.1202
겐	-11.1202
낄	-11.1202
땜	-11.1202
뤄	-11.1202
삶	-11.1202
앱	-11.1202
앵	-11.1202
좁	-11.1202
줍	-11.1202
춘	-11.1202
탔	-11.1202
탱	-11.1202
톱	-11.1202
빽	-11.1202
팟	-11.1202
폈	-11.1202
쩔	-11.2411
혹	-11.2446
궈	-11.2452
댄	-11.2452
덤	-11.2452
멸	-11.2452
쁨	-11.2452
닝	-11.2452
델	-11.2452
뺀	-11.2452
콘	-11.2452
큭	-11.2452
넌	-11.3773
쯔	-11.3881
귄	-11.3881
렬	-11.3881
뱃	-11.3881
뻗	-11.3881
뿔	-11.3881
셀	-11.3881
슈	-11.3881
잣	-11.3881
쵸	-11.3881
킄	-11.3881
킥	-11.3881
툭	-11.3881
빗	-11.3881
삥	-11.3881
샘	-11.3881
썹	-11.3881
잼	-11.3881
냔	-11.5547
쾅	-11.5547
햐	-11.5547
흰	-11.5547
꽁	-11.5547
덮	-11.5547
됏	-11.5547
떙	-11.5547
뚜	-11.5547
럭	-11.5547
룸	-11.5547
률	-11.5547
믹	-11.5547
뱉	-11.5547
셈	-11.5547
쌔	-11.5547
썻	-11.5547
젤	-11.5547
컥	-11.5547
퀴	-11.5547
템	-11.5547
뒈	-11.5547
롤	-11.5547
깽	-11.7547
섬	-11.7547
앙	-11.7547
펑	-11.7547
겄	-11.7547
뜰	-11.7547
뜸	-11.7547
랭	-11.7547
롸	-11.7547
룹	-11.7547
빤	-11.7547
슉	-11.7547
쟨	-11.7547
쭉	-11.7547
칩	-11.7547
캠	-11.7547
켁	-11.7547
흙	-11.7547
꼽	-11.7547
뉘	-11.7547
띨	-11.7547
렴	-11.7547
붕	-11.7547
렌	-11.7547
쩝	-11.7547
뭘	-11.8276
활	-12.0028
갓	-12.0047
칸	-12.0047
똘	-12.0047
랴	-12.0047
몬	-12.0047
및	-12.0047
볍	-12.0047
뻑	-12.0047
샷	-12.0047
솥	-12.0047
쇄	-12.0047
쉴	-12.0047
퉤	-12.0047
혓	-12.0047
럿	-12.0047
뫄	-12.0047
갱	-12.0047
댕	-12.0047
앤	-12.0047
엊	-12.0047
핸	-12.0047
쟈	-12.3381
꾹	-12.3381
렉	-12.3381
맬	-12.3381
갸	-12.3381
곡	-12.3381
괘	-12.3381
굉	-12.3381
굽	-12.3381
균	-12.3381
꼈	-12.3381
넬	-12.3381
눕	-12.3381
늠	-12.3381
댈	-12.3381
밭	-12.3381
밴	-12.3381
붓	-12.3381
삽	-12.3381
섰	-12.3381
씁	-12.3381
씸	-12.3381
왓	-12.3381
졋	-12.3381
꺽	-12.3381
옙	-12.3381
덥	-12.3381
뜬	-12.3381
죗	-13.808
좃	-13.8081
왁	-13.8082
옵	-13.8083
앓	-13.8084
쏜	-13.8085
썸	-13.8086
셜	-13.8087
섹	-13.8088
쁩	-13.8089
뺨	-13.809
뺑	-13.8091
빻	-13.8092
봣	-13.8093
밉	-13.8094
뭍	-13.8095
몫	-13.8096
륜	-13.8097
룰	-13.8098
랖	-13.8099
뚤	-13.81
닳	-13.8101
닭	-13.8102
낯	-13.8103
낭	-13.8104
뀔	-13.8105
꾀	-13.8106
꺾	-13.8107
긍	-13.8108
곰	-13.8109
겉	-13.811
햄	-13.8111
푹	-13.8112
팰	-13.8113
틈	-13.8114
큐	-13.8115
퀄	-13.8116
쩨	-13.8117
짭	-13.8118
줫	-13.8119
젖	-13.812
웨	-13.8121
엮	-13.8122
얄	-13.8123
쑥	-13.8124
썅	-13.8125
싯	-13.8126
쉐	-13.8127
숟	-13.8128
숍	-13.8129
뻘	-13.813
뺄	-13.8131
랙	-13.8132
띵	-13.8133
뜩	-13.8134
늉	-13.8135
녜	-13.8136
낡	-13.8137
꿨	-13.8138
깠	-13.8139
깁	-13.814
귿	-13.8141
갠	-13.8142
핵	-13.8143
쿨	-13.8144
쭤	-13.8145
쪘	-13.8146
왤	-13.8147
얹	-13.8148
쌌	-13.8149
쉰	-13.815
숴	-13.8151
섯	-13.8152
멧	-13.8153
닿	-13.8154
깊	-13.8155
갇	-13.8156
핳	-13.8157
틸	-13.8158
캡	-13.8159
찝	-13.816
웬	-13.8161
쐬	-13.8162
쌓	-13.8163
뺌	-13.8164
벵	-13.8165
렛	-13.8166
랗	-13.8167
떵	-13.8168
넥	-13.8169
귈	-13.817
헬	-13.8171
팡	-13.8172
컹	-13.8173
쏟	-13.8174
셉	-13.8175
뵙	-13.8176
뢰	-13.8177
램	-13.8178
꿍	-13.8179
깎	-13.818
폼	-13.8181
쨋	-13.8182
좆	-13.8183
왠	-13.8184
앨	-13.8185
썰	-13.8186
샐	-13.8187
뽕	-13.8188
뻥	-13.8189
뮤	-13.819
떳	-13.8191
틴	-13.8192
튕	-13.8193
측	-13.8194
쩜	-13.8195
짬	-13.8196
짠	-13.8197
왼	-13.8198
옳	-13.8199
벤	-13.82
밟	-13.8201
뭡	-13.8202
맥	-13.8203
듭	-13.8204
낌	-13.8205
끓	-13.8206
굼	-13.8207
겪	-13.8208
혐	-13.8209
탑	-13.821
콱	-13.8211
첨	-13.8212
짖	-13.8213
읽	-13.8214
쏘	-13.8215
샵	-13.8216
댓	-13.8217
꽂	-13.8218
귓	-13.8219
흔	-13.822
훨	-13.8221
쫙	-13.8222
즐	-13.8223
엎	-13.8224
삿	-13.8225
삐	-13.8226
껍	-13.8227
튜	-13.8228
촬	-13.8229
뽀	-13.823
뺐	-13.8231
엽	-13.8232
빛	-13.8233
빚	-13.8234
볶	-13.8235
몽	-13.8236
뇌	-13.8237
냉	-13.8238
샤	-13.8239
뀌	-13.824
꼼	-13.8241
첫	-13.8242
슷	-13.8243
뭣	-13.8244
묶	-13.8245
릅	-13.8246
딪	-13.8247
댁	-13.8248
닫	-13.8249
긁	-13.825
굶	-13.8251
휠	-13.8252
픽	-13.8253
틱	-13.8254
춤	-13.8255
옛	-13.8256
쑤	-13.8257
뷰	-13.8258
끈	-13.8259
훼	-13.826
얻	-13.8261
맹	-13.8262
넉	-13.8263
굳	-13.8264
흥	-13.8265
뚫	-13.8266
꿇	-13.8267
룩	-13.8268
깡	-13.8269
엥	-13.827
벨	-13.8271
릇	-13.8272
똥	-13.8273
뉴	-13.8274
띄	-13.8275
닦	-13.8276
냅	-13.8277
쿵	-13.8278
콩	-13.8279
쫓	-13.828
릎	-13.8281
낫	-13.8282
겹	-13.8283
획	-13.8284
쏴	-13.8285
뜯	-13.8286
퍽	-13.8287
쩐	-13.8288
녹	-13.8289
꽤	-13.829
걍	-13.8291
삭	-13.8292
늙	-13.8293
높	-13.8294
녔	-13.8295
컴	-13.8296
톡	-13.8297
짧	-13.8298
벽	-13.8299
베	-13.83
밝	-13.8301
닮	-13.8302
넷	-13.8303
쨌	-13.8304
옮	-13.8305
찢	-13.8306
잊	-13.8307
멈	-13.8308
쪼	-13.8309
둑	-13.831
픈	-13.8311
멋	-13.8312
맙	-13.8313
깜	-13.8314
헐	-13.8315
뺏	-13.8316
훔	-13.8317
뒷	-13.8318
낳	-13.8319
렀	-13.832
묻	-13.8321
끊	-13.8322
뿌	-13.8323
깝	-13.8324
헛	-13.8325
빡	-13.8326
젊	-13.8327
견	-13.8328
젝	-13.8329
싹	-13.833
잃	-13.8331
멀	-13.8332
녁	-13.8333
좌	-13.8334
싼	-13.8335
꿔	-13.8336
찔	-13.8337
왕	-13.8338
챙	-13.8339
뛰	-13.834
샀	-13.8341
섭	-13.8342
걱	-13.8343
궁	-13.8344
옆	-13.8345
맡	-13.8346
쌍	-13.8347
닐	-13.8348
됩	-13.8349
뿐	-13.835
표	-13.8351
딨	-13.8352
늦	-13.8353
토	-13.8354
떡	-13.8355
뽑	-13.8356
쩌	-13.8357
쁜	-13.8358
숨	-13.8359
퇴	-13.836
믿	-13.8361
찮	-13.8362
최	-13.8363
랬	-13.8364
럴	-13.8365
갔	-13.8366
즘	-13.8367
닙	-13.8368
웃	-13.8369
쁘	-13.837
똑	-13.8371
봤	-13.8372
탁	-13.8373
씀	-13.8374
쓰	-13.8375
떻	-13.8376
먹	-13.8377
0	-13.8378
렇	-13.8379
겠	-13.838
밌	-13.838
