<pad>	0
<unk>	0
<s>	0
</s>	0
[CLS]	0
▁	-1.9344
.	-3.20327
?	-3.65005
이	-4.02532
지	-4.40492
는	-4.42127
가	-4.4288
고	-4.50661
도	-4.60826
을	-4.76071
요	-4.83445
,	-4.84596
어	-4.86894
에	-4.94549
서	-4.96546
은	-4.96583
▁아	-5.01669
다	-5.05048
야	-5.10291
해	-5.20636
게	-5.25929
기	-5.27548
만	-5.28476
면	-5.31784
리	-5.33328
나	-5.34872
▁너	-5.42044
▁안	-5.4502
시	-5.46601
!	-5.46637
▁나	-5.47117
를	-5.48413
라	-5.49331
아	-5.4972
▁그	-5.52162
▁말	-5.55752
하	-5.5655
▁왜	-5.68257
한	-5.68276
니	-5.7176
▁내가	-5.71797
거	-5.768
▁아니	-5.77559
로	-5.7833
▁내	-5.80481
들	-5.83689
▁것	-5.87425
▁이	-5.89029
인	-5.90995
▁다	-5.91332
네	-5.91956
주	-5.92459
자	-5.93503
▁거	-5.94272
▁수	-5.94324
▁사	-5.97028
정	-5.97205
▁가	-6.00479
▁없	-6.03579
▁뭐	-6.03763
장	-6.07097
는데	-6.09195
▁좀	-6.09865
▁있	-6.09958
신	-6.1011
봐	-6.1139
▁네	-6.13132
하지	-6.13227
▁하	-6.14396
▁보	-6.1681
의	-6.16871
사	-6.1728
▁못	-6.17725
려	-6.18065
▁저	-6.18451
데	-6.19368
나요	-6.20412
보	-6.21058
할	-6.21931
러	-6.23142
같	-6.23488
일	-6.29011
생	-6.29525
님	-6.30973
마	-6.34975
냐	-6.36762
여	-6.3787
간	-6.38057
드	-6.39856
원	-6.41781
구	-6.43148
스	-6.43194
했	-6.44862
치	-6.45496
래	-6.46219
미	-6.46825
대	-6.50135
와	-6.53925
상	-6.54178
알	-6.54884
그	-6.58867
무	-6.60484
우	-6.61116
소	-6.61376
줘	-6.61879
랑	-6.63489
수	-6.63561
문	-6.66909
적	-6.6706
버	-6.67381
모	-6.67417
줄	-6.67791
까	-6.68022
선	-6.70701
말	-6.71128
심	-6.72379
었	-6.73566
내	-6.73884
진	-6.74433
실	-6.75481
죠	-6.76022
당	-6.7979
학	-6.81218
워	-6.81854
히	-6.85535
과	-6.857
번	-6.85772
오	-6.86057
금	-6.87357
물	-6.8754
져	-6.87822
제	-6.89719
싶	-6.90157
릴	-6.93629
으	-6.94727
남	-6.95378
았	-6.95508
분	-6.96963
두	-6.97159
방	-6.97531
연	-6.9954
씨	-6.99731
전	-7.00043
유	-7.00177
식	-7.02886
집	-7.03441
개	-7.03685
건	-7.04092
빠	-7.04282
용	-7.04415
화	-7.05338
직	-7.05364
중	-7.05617
때	-7.06998
피	-7.07044
동	-7.07624
든	-7.08046
계	-7.09535
날	-7.11306
받	-7.11537
교	-7.11808
갈	-7.14056
걸	-7.1419
달	-7.14987
애	-7.15077
운	-7.16316
부	-7.1654
단	-7.16882
위	-7.19636
긴	-7.20727
비	-7.21304
올	-7.22707
조	-7.23093
성	-7.23995
있	-7.24158
손	-7.24238
르	-7.25775
차	-7.2667
봤	-7.27038
트	-7.27624
발	-7.28129
편	-7.28298
근	-7.30839
안	-7.31434
회	-7.31448
세	-7.31728
던	-7.31883
김	-7.32354
셨	-7.33061
행	-7.34017
타	-7.34221
난	-7.34905
저	-7.35137
울	-7.35303
군	-7.35303
매	-7.35394
왔	-7.35667
새	-7.36003
감	-7.36765
관	-7.36765
작	-7.36765
명	-7.36857
겠	-7.38451
음	-7.41449
겨	-7.41476
반	-7.43622
1	-7.4483
머	-7.45342
예	-7.4539
질	-7.45512
0	-7.45673
많	-7.47137
공	-7.48148
없	-7.48717
영	-7.48767
될	-7.493
바	-7.49315
린	-7.49509
터	-7.52382
끝	-7.53781
파	-7.54328
되	-7.55292
볼	-7.55875
것	-7.56005
민	-7.5621
따	-7.5705
업	-7.57542
경	-7.57673
본	-7.58357
준	-7.58805
친	-7.60292
재	-7.60434
쓰	-7.60785
점	-7.6149
놀	-7.61726
산	-7.62556
형	-7.62914
박	-7.63393
체	-7.63875
2	-7.64238
약	-7.64355
임	-7.6465
넌	-7.65212
옷	-7.65948
참	-7.66072
싫	-7.66697
테	-7.67076
길	-7.67676
뭘	-7.68317
3	-7.68444
프	-7.69077
꺼	-7.69587
호	-7.69715
통	-7.701
년	-7.70228
놔	-7.70486
쳐	-7.70873
카	-7.71133
국	-7.71784
배	-7.7206
노	-7.72435
급	-7.72439
강	-7.74297
된	-7.74297
~	-7.74565
5	-7.75104
답	-7.75239
쁘	-7.76327
름	-7.76464
갔	-7.76601
락	-7.77565
출	-7.78678
됐	-7.79947
꾸	-7.80372
웃	-7.80515
먹	-7.80775
목	-7.808
온	-7.80943
처	-7.82086
최	-7.82676
담	-7.83113
셔	-7.83407
른	-7.83472
께	-7.83701
싸	-7.83996
결	-7.84141
느	-7.84588
추	-7.85633
놓	-7.87602
크	-7.87602
너	-7.88381
더	-7.88666
귀	-7.91185
누	-7.92078
망	-7.92623
술	-7.92623
꼭	-7.93431
났	-7.93431
몇	-7.93431
딸	-7.93593
평	-7.96561
후	-7.97065
함	-7.97402
희	-7.97522
놈	-7.97909
밥	-7.99104
루	-7.99276
잡	-7.99276
뒤	-8.01537
합	-8.01646
갚	-8.02066
좀	-8.02157
녀	-8.0242
양	-8.0242
졌	-8.0349
청	-8.04028
팀	-8.04391
격	-8.04754
였	-8.053
짓	-8.05849
뿐	-8.06034
력	-8.06952
천	-8.07144
책	-8.07891
켜	-8.07891
역	-8.08078
벌	-8.08262
왜	-8.08435
능	-8.08455
각	-8.08617
쳤	-8.08832
팔	-8.09022
록	-8.09212
넘	-8.09402
써	-8.09588
줬	-8.09974
돈	-8.11092
디	-8.11394
럽	-8.11907
등	-8.12102
막	-8.12492
외	-8.12887
월	-8.12887
찍	-8.13084
절	-8.13971
병	-8.14253
살	-8.14397
증	-8.15078
곳	-8.15887
료	-8.15887
끼	-8.16434
엔	-8.17732
태	-8.18354
둘	-8.18562
잠	-8.18978
듣	-8.1898
며	-8.1919
초	-8.2067
앞	-8.21719
짜	-8.21939
글	-8.21956
겼	-8.23041
듯	-8.23041
현	-8.23259
열	-8.24137
레	-8.24579
몸	-8.25469
척	-8.25693
코	-8.25917
란	-8.25917
품	-8.25917
속	-8.26348
뇨	-8.26593
칼	-8.26593
설	-8.26819
갑	-8.27045
취	-8.27501
허	-8.27501
포	-8.28187
복	-8.28417
토	-8.29342
육	-8.30745
백	-8.31218
휴	-8.31526
법	-8.31692
늘	-8.31751
꼬	-8.32169
쉬	-8.32169
입	-8.34004
빌	-8.34314
람	-8.34541
틀	-8.35325
냄	-8.35572
잔	-8.35819
큰	-8.35819
종	-8.36316
색	-8.38329
쁜	-8.38838
티	-8.3935
빨	-8.39539
돌	-8.40038
얼	-8.40098
떡	-8.40123
움	-8.40124
확	-8.41387
석	-8.41951
승	-8.4248
택	-8.44082
침	-8.44622
별	-8.45393
떨	-8.45437
겁	-8.46232
맛	-8.46801
응	-8.47399
변	-8.47644
녕	-8.47923
십	-8.48484
딱	-8.49048
메	-8.49332
죄	-8.50471
혀	-8.50473
표	-8.51337
뜨	-8.51627
족	-8.52067
순	-8.52209
뜻	-8.52502
접	-8.55173
쪽	-8.55776
깐	-8.5699
헤	-8.57299
독	-8.573
힘	-8.57567
널	-8.58226
냥	-8.5968
플	-8.59789
핑	-8.60104
악	-8.60421
숨	-8.62665
혼	-8.63272
충	-8.63315
런	-8.63636
끄	-8.6397
철	-8.64299
돼	-8.64583
4	-8.6496
빼	-8.65292
억	-8.65887
궁	-8.6596
골	-8.67649
씩	-8.6799
닥	-8.69021
떠	-8.69714
풀	-8.70063
불	-8.71223
솔	-8.71469
칠	-8.71823
밀	-8.72179
착	-8.72536
환	-8.72892
헐	-8.72895
검	-8.74707
찌	-8.75073
패	-8.75073
곤	-8.77675
론	-8.78053
욕	-8.78053
폰	-8.78431
습	-8.78938
빵	-8.79961
얘	-8.80662
커	-8.81112
뻔	-8.81124
째	-8.81514
언	-8.8224
존	-8.82695
판	-8.82695
창	-8.83491
랜	-8.84292
류	-8.84292
웅	-8.84292
채	-8.84696
엄	-8.85072
넣	-8.85915
튼	-8.85915
냈	-8.86325
브	-8.86325
송	-8.86734
림	-8.86736
쓸	-8.86736
쉽	-8.8715
투	-8.8715
맞	-8.87771
엉	-8.87981
둬	-8.89242
옆	-8.89242
슨	-8.90072
퍼	-8.90091
죽	-8.9018
깨	-8.90518
뚱	-8.90518
웠	-8.90518
폭	-8.90518
쩌	-8.91811
밤	-8.91812
권	-8.94895
갖	-8.95344
범	-8.95344
뽑	-8.96247
슬	-8.96701
쩔	-8.96701
곧	-8.97158
낼	-8.9854
획	-8.9854
축	-8.99942
뭐	-9.00737
끔	-9.01843
멋	-9.01843
숙	-9.02323
몰	-9.03232
페	-9.0378
큼	-9.0427
찾	-9.04706
멍	-9.05258
견	-9.07263
6	-9.08793
굴	-9.09824
찬	-9.10871
삼	-9.12459
붙	-9.12993
특	-9.13531
깔	-9.13531
향	-9.13531
멀	-9.15162
즈	-9.15711
졸	-9.16819
총	-9.16819
땐	-9.17939
맘	-9.17939
탈	-9.17939
쌍	-9.18504
8	-9.19073
값	-9.19644
쎄	-9.19644
빡	-9.19644
블	-9.20219
쇼	-9.20219
킨	-9.20219
객	-9.21963
낸	-9.23738
쯧	-9.24337
깝	-9.26155
규	-9.26769
련	-9.26769
북	-9.26769
옥	-9.27386
턴	-9.27386
찐	-9.28632
꼴	-9.29261
뛰	-9.29894
줌	-9.29894
왕	-9.31172
팅	-9.31172
케	-9.31817
잘	-9.3183
앉	-9.32466
딴	-9.32467
찔	-9.3312
랐	-9.33776
묻	-9.33778
7	-9.33778
괴	-9.3444
롭	-9.3444
벗	-9.36454
완	-9.37121
쟤	-9.37134
베	-9.38509
젠	-9.38509
좌	-9.39203
립	-9.39902
9	-9.40606
먼	-9.41307
싼	-9.4203
털	-9.42749
않	-9.43068
징	-9.43474
액	-9.43474
짝	-9.43474
봉	-9.44939
윽	-9.44939
춰	-9.4568
필	-9.46313
낮	-9.47178
례	-9.47936
벽	-9.48699
황	-9.49448
씻	-9.49468
염	-9.49468
못	-9.49559
논	-9.50244
효	-9.50244
흑	-9.51812
괜	-9.52606
즐	-9.52606
항	-9.53385
꿔	-9.53406
쓴	-9.53406
껴	-9.55845
떼	-9.55845
탄	-9.56671
놨	-9.57505
션	-9.57505
삭	-9.58345
끊	-9.58345
납	-9.58345
흥	-9.59193
익	-9.60047
a	-9.60065
낌	-9.60909
낫	-9.60909
탕	-9.60909
걷	-9.61779
잊	-9.61779
탓	-9.61779
혹	-9.62598
꿀	-9.62656
촌	-9.63541
령	-9.64434
땡	-9.66244
센	-9.67161
꽤	-9.67161
덕	-9.68087
캠	-9.68087
득	-9.69022
쿠	-9.69022
덜	-9.69965
닌	-9.70176
딩	-9.70918
쯤	-9.71879
쟁	-9.7285
캐	-9.7285
쥐	-9.7383
걔	-9.74821
층	-9.74821
농	-9.75815
헛	-9.7582
홍	-9.7582
극	-9.75821
눈	-9.76415
폐	-9.76831
흐	-9.76831
혔	-9.79924
혜	-9.79924
쪼	-9.80976
슴	-9.80976
협	-9.82033
푸	-9.8204
땅	-9.83115
앗	-9.85301
h	-9.86435
찰	-9.87529
뿌	-9.87536
펴	-9.87536
닙	-9.88672
광	-9.88672
둔	-9.88672
핸	-9.88672
끌	-9.89822
탁	-9.90858
념	-9.90985
찢	-9.90985
랄	-9.92161
짱	-9.92161
똥	-9.93351
츠	-9.93351
맨	-9.94545
끗	-9.94556
낙	-9.94556
둥	-9.94556
암	-9.94556
량	-9.95776
엽	-9.95776
율	-9.95776
읽	-9.95776
풍	-9.95776
짐	-9.9701
활	-9.98075
윤	-9.9826
킹	-9.9826
칭	-9.99526
킬	-9.99526
밑	-10.0081
릿	-10.0342
링	-10.0342
켓	-10.0342
클	-10.0476
닭	-10.0476
렀	-10.0476
뒷	-10.0748
롱	-10.0748
썩	-10.0748
샤	-10.0887
잖	-10.0988
벨	-10.1027
씬	-10.1027
쫓	-10.1027
봄	-10.117
뷰	-10.1315
섞	-10.1315
엇	-10.146
콜	-10.1462
핫	-10.1462
겐	-10.1612
싱	-10.1612
팬	-10.1612
잇	-10.1763
즉	-10.1917
꿈	-10.2073
릭	-10.2073
흠	-10.2073
덩	-10.2232
렌	-10.2232
콩	-10.2232
T	-10.2232
압	-10.2232
훈	-10.2232
쌀	-10.2393
낭	-10.2557
퍽	-10.2557
삐	-10.2557
엥	-10.2724
쾌	-10.2724
엘	-10.2893
쩡	-10.2893
넵	-10.3066
딜	-10.3066
벅	-10.3066
팩	-10.3066
또	-10.3309
텐	-10.3399
딘	-10.342
짤	-10.342
흘	-10.342
ᄃ	-10.3602
몽	-10.3602
틱	-10.3602
펜	-10.3602
o	-10.3787
헉	-10.3787
힐	-10.3787
칙	-10.3975
픽	-10.3975
눠	-10.4168
렴	-10.4168
첨	-10.4168
뇌	-10.4168
땀	-10.4364
빙	-10.4364
맥	-10.4768
팡	-10.4768
뱀	-10.4768
빛	-10.4768
쌤	-10.4768
빈	-10.4976
S	-10.4976
겟	-10.4976
랫	-10.4976
춘	-10.4976
푼	-10.4976
밖	-10.5124
뜯	-10.5189
램	-10.5189
썹	-10.5189
춤	-10.5189
틴	-10.5189
혈	-10.5189
덥	-10.5406
롤	-10.5406
잉	-10.5406
흉	-10.5406
즘	-10.5617
곡	-10.5629
닝	-10.5629
쏘	-10.5629
얌	-10.5629
P	-10.5629
씀	-10.5815
ᄋ	-10.5856
벼	-10.5856
욱	-10.5856
컨	-10.5856
슈	-10.6088
잼	-10.6088
C	-10.6088
옳	-10.6088
쩐	-10.6088
춥	-10.6088
힌	-10.6088
ᄏ	-10.6326
맹	-10.6326
므	-10.6326
뼈	-10.6326
껄	-10.657
꽉	-10.657
셋	-10.657
닦	-10.682
쭈	-10.682
컷	-10.682
r	-10.682
쫄	-10.682
뤄	-10.7077
I	-10.7077
깡	-10.7077
꾼	-10.7077
뒀	-10.7077
럭	-10.7077
퉁	-10.7077
M	-10.734
ᅳ	-10.734
눌	-10.734
씹	-10.734
앱	-10.734
꺄	-10.761
껏	-10.761
멸	-10.761
샌	-10.761
s	-10.7888
긋	-10.7888
댔	-10.7888
덤	-10.7888
뚫	-10.7888
률	-10.7888
홀	-10.7888
긁	-10.8174
룩	-10.8174
셈	-10.8174
t	-10.8174
n	-10.8468
렁	-10.8468
뎅	-10.8468
쏠	-10.8468
A	-10.8771
겸	-10.8771
햇	-10.8771
헌	-10.8771
e	-10.9083
끈	-10.9083
넉	-10.9083
댁	-10.9083
듬	-10.9083
홈	-10.9083
m	-10.9406
됨	-10.9406
믹	-10.9406
붕	-10.9406
빚	-10.9406
쌓	-10.9406
쪄	-10.9406
컵	-10.9406
템	-10.9406
앵	-10.9739
껀	-10.9739
꽃	-10.9739
줍	-10.9739
넓	-11.0084
댓	-11.0084
좁	-11.0084
톱	-11.0084
팝	-11.0084
듭	-11.0084
흡	-11.0084
균	-11.0441
셀	-11.0441
융	-11.0441
쩍	-11.0441
뢰	-11.0441
껌	-11.0812
댄	-11.0812
몬	-11.0812
측	-11.0812
뵙	-11.0812
펌	-11.0812
떄	-11.1196
룰	-11.1196
앙	-11.1196
쭉	-11.1196
쵸	-11.1196
롯	-11.1196
샷	-11.1596
쿨	-11.1596
턱	-11.1596
텅	-11.1596
팟	-11.1596
팠	-11.1596
i	-11.1596
룸	-11.1596
젓	-11.1596
혐	-11.1596
쁠	-11.2013
킥	-11.2013
u	-11.2013
엿	-11.2448
넹	-11.2448
랙	-11.2448
쇠	-11.2448
쉴	-11.2448
빗	-11.2448
핀	-11.2902
k	-11.2902
낀	-11.2902
뜩	-11.2902
렉	-11.2902
옴	-11.2902
쥬	-11.2902
콤	-11.2902
떤	-11.3347
B	-11.3378
c	-11.3378
p	-11.3378
ᄌ	-11.3378
섬	-11.3378
꽂	-11.3378
촉	-11.3878
뛸	-11.3878
쫌	-11.3878
팍	-11.3878
씌	-11.3878
b	-11.4405
d	-11.4405
멘	-11.4405
왓	-11.4405
탐	-11.4405
탱	-11.4405
텨	-11.4405
틈	-11.4405
g	-11.4405
쩝	-11.4405
럼	-11.4902
U	-11.496
l	-11.496
깍	-11.496
샵	-11.496
섯	-11.496
얀	-11.496
큐	-11.496
폼	-11.496
y	-11.496
웨	-11.496
넥	-11.5549
됬	-11.5549
랭	-11.5549
쩜	-11.5549
흰	-11.5549
띠	-11.5549
뱃	-11.6174
ᄂ	-11.6174
댕	-11.6174
뚜	-11.6174
뭉	-11.6174
뵈	-11.6174
뽕	-11.6174
쁨	-11.6174
앤	-11.6174
옹	-11.6174
웩	-11.6174
톤	-11.6174
밌	-11.684
긍	-11.684
F	-11.684
갤	-11.684
꼰	-11.684
넨	-11.684
뜰	-11.684
렛	-11.684
맵	-11.684
묵	-11.684
뱉	-11.684
샘	-11.684
셜	-11.684
엑	-11.684
젼	-11.684
캣	-11.684
컬	-11.684
폴	-11.684
흙	-11.684
섰	-11.684
엠	-11.684
읍	-11.684
궈	-11.7554
갱	-11.7554
닉	-11.7554
벙	-11.7554
릉	-11.7554
쇄	-11.8324
K	-11.8324
ᄀ	-11.8324
깄	-11.8324
꼈	-11.8324
룡	-11.8324
멧	-11.8324
밍	-11.8324
쌈	-11.8324
쐬	-11.8324
잣	-11.8324
캔	-11.8324
펑	-11.8324
갠	-11.8324
궤	-11.8324
깟	-11.9157
묘	-11.9157
뻘	-11.9157
엊	-11.9157
욜	-11.9157
텍	-11.9157
펙	-11.9157
G	-11.9157
O	-11.9157
갓	-11.9157
굽	-11.9157
깁	-11.9157
꽁	-11.9157
붓	-11.9157
쑥	-11.9157
칩	-11.9157
칸	-11.9157
풉	-11.9157
R	-11.9157
꺽	-12.0066
렬	-12.0066
숍	-12.0066
ᄐ	-12.0066
굿	-12.0066
낯	-12.0066
뜬	-12.0066
륜	-12.0066
밭	-12.0066
뻗	-12.0066
앜	-12.0066
쾅	-12.0066
팁	-12.0066
풋	-12.0066
픔	-12.0066
힙	-12.0066
D	-12.1066
셉	-12.1066
펀	-12.1066
v	-12.1066
x	-12.1066
곰	-12.1066
귤	-12.1066
략	-12.1066
및	-12.1066
봇	-12.1066
뿔	-12.1066
숲	-12.1066
엌	-12.1066
첩	-12.1066
텀	-12.1066
ᅡ	-12.1066
꼽	-12.1066
뺀	-12.1066
L	-12.2177
햐	-12.2177
겄	-12.2177
곽	-12.2177
빽	-12.2177
썸	-12.2177
폈	-12.2177
헝	-12.2177
럿	-12.2177
ᄉ	-12.3427
썽	-12.3427
찜	-12.3427
츄	-12.3427
킄	-12.3427
H	-12.3427
늠	-12.3427
랩	-12.3427
롬	-12.3427
밸	-12.3427
슛	-12.3427
싯	-12.3427
잎	-12.3427
컥	-12.3427
큭	-12.3427
핏	-12.3427
X	-12.3427
뮬	-12.3427
툭	-12.3427
빔	-12.4856
밴	-12.4856
쌔	-12.4856
씁	-12.4856
Q	-12.4856
깰	-12.4856
꿉	-12.4856
됏	-12.4856
떙	-12.4856
빤	-12.4856
삥	-12.4856
쉐	-12.4856
E	-12.4856
겜	-12.4856
덧	-12.4856
뒈	-12.4856
쌩	-12.4856
쨍	-12.6285
짰	-12.6286
윙	-12.6287
얄	-12.6288
썻	-12.6289
쉿	-12.629
쉰	-12.6291
숱	-12.6292
뺄	-12.6293
붉	-12.6294
떴	-12.6295
닿	-12.6296
닳	-12.6297
꿍	-12.6298
굵	-12.6299
챠	-12.63
쭐	-12.6301
쨋	-12.6302
왁	-12.6303
앓	-12.6304
뻣	-12.6305
봣	-12.6306
멕	-12.6307
맑	-12.6308
뀐	-12.6309
갛	-12.631
팰	-12.6311
짭	-12.6312
웰	-12.6313
얇	-12.6314
썬	-12.6315
뺨	-12.6316
벵	-12.6317
랗	-12.6318
깅	-12.6319
갬	-12.632
훗	-12.6321
팽	-12.6322
콱	-12.6323
쭤	-12.6324
젯	-12.6325
윷	-12.6326
쏜	-12.6327
숴	-12.6328
륭	-12.6329
눕	-12.633
펭	-12.6331
콧	-12.6332
좆	-12.6333
얹	-12.6334
섹	-12.6335
멜	-12.6336
뛴	-12.6337
듀	-12.6338
꽝	-12.6339
귈	-12.634
N	-12.6341
틸	-12.6342
췄	-12.6343
쫙	-12.6344
뻥	-12.6345
뭡	-12.6346
낡	-12.6347
깃	-12.6348
굼	-12.6349
튕	-12.635
툼	-12.6351
뱅	-12.6352
땄	-12.6353
뀔	-12.6354
윈	-12.6355
왤	-12.6356
엮	-12.6357
숫	-12.6358
귓	-12.6359
쪘	-12.636
쌌	-12.6361
숟	-12.6362
뭣	-12.6363
멤	-12.6364
땠	-12.6365
갇	-12.6366
컹	-12.6367
삿	-12.6368
훌	-12.6369
캡	-12.637
짬	-12.6371
앨	-12.6372
샹	-12.6373
뺐	-12.6374
몫	-12.6375
겉	-12.6376
쑤	-12.6377
뻤	-12.6378
찝	-12.6379
젖	-12.638
웬	-12.6381
썰	-12.6382
굉	-12.6383
핵	-12.6384
왼	-12.6385
엎	-12.6386
땜	-12.6387
꿨	-12.6388
깎	-12.6389
횡	-12.639
룹	-12.6391
퀴	-12.6392
빴	-12.6393
푹	-12.6394
팥	-12.6395
탑	-12.6396
키	-12.6397
헷	-12.6398
뽀	-12.6399
뮤	-12.64
덮	-12.6401
껍	-12.6402
툰	-12.6403
옵	-12.6404
밟	-12.6405
훼	-12.6406
웹	-12.6407
샴	-12.6408
딪	-12.6409
즌	-12.641
젤	-12.6411
떳	-12.6412
돕	-12.6413
잤	-12.6414
샐	-12.6415
끓	-12.6416
휠	-12.6417
쏟	-12.6418
돋	-12.6419
V	-12.642
헬	-12.6421
짖	-12.6422
냅	-12.6423
탔	-12.6424
왠	-12.6425
숭	-12.6426
낄	-12.6427
꿇	-12.6428
꼼	-12.6429
귄	-12.643
쿵	-12.6431
휘	-12.6432
묶	-12.6433
곱	-12.6434
촬	-12.6435
쏴	-12.6436
낚	-12.6437
봅	-12.6438
닫	-12.6439
냉	-12.644
흔	-12.6441
볶	-12.6442
겪	-12.6443
띄	-12.6444
깊	-12.6445
컸	-12.6446
굶	-12.6447
짠	-12.6448
윗	-12.6449
릎	-12.645
걍	-12.6451
릇	-12.6452
델	-12.6453
뀌	-12.6454
뚝	-12.6455
훨	-12.6456
텔	-12.6457
릅	-12.6458
켰	-12.6459
벤	-12.646
녹	-12.6461
싹	-12.6462
햄	-12.6463
콘	-12.6464
옮	-12.6465
삶	-12.6466
굳	-12.6467
밝	-12.6468
둑	-12.6469
볍	-12.647
늙	-12.6471
겹	-12.6472
옛	-12.6473
튀	-12.6474
얻	-12.6475
녔	-12.6476
뺏	-12.6477
닮	-12.6478
맙	-12.6479
튜	-12.648
훔	-12.6481
첫	-12.6482
톡	-12.6483
짧	-12.6484
깜	-12.6485
젊	-12.6486
랍	-12.6487
쨌	-12.6488
낳	-12.6489
슷	-12.649
뉴	-12.6491
멈	-12.6492
높	-12.6493
픈	-12.6494
딨	-12.6495
퓨	-12.6496
섭	-12.6497
컴	-12.6498
썼	-12.6499
뻐	-12.65
맡	-12.6501
녁	-12.6502
잃	-12.6503
넷	-12.6504
닐	-12.6505
챙	-12.6506
샀	-12.6507
렵	-12.6508
늦	-12.6509
걱	-12.651
됩	-12.6511
퇴	-12.6512
믿	-12.6513
험	-12.6514
럴	-12.6515
랬	-12.6516
똑	-12.6517
뭔	-12.6518
렸	-12.6519
찮	-12.652
떻	-12.6521
좋	-12.6522
렇	-12.6523
젝	-12.6523
