<pad>	0
<unk>	0
<s>	0
</s>	0
[CLS]	0
▁	-1.81809
.	-2.92339
?	-3.66689
이	-4.15629
고	-4.39794
가	-4.40165
지	-4.48171
도	-4.64112
는	-4.72182
어	-4.74372
요	-4.83369
다	-4.8539
서	-4.98168
에	-5.04158
해	-5.08399
▁너	-5.09746
야	-5.15246
을	-5.19304
게	-5.24196
▁아	-5.24619
▁나	-5.25628
나	-5.27636
만	-5.30848
은	-5.38943
▁내가	-5.39294
기	-5.416
리	-5.42784
네	-5.46101
▁안	-5.46193
아	-5.46514
!	-5.5572
라	-5.56513
▁말	-5.57388
▁너무	-5.58917
면	-5.59108
,	-5.61587
로	-5.64685
▁아니	-5.65195
▁왜	-5.68018
시	-5.69372
하	-5.69633
▁진짜	-5.75648
니	-5.79356
자	-5.80099
들	-5.81178
주	-5.81389
거	-5.82269
▁다	-5.82469
▁그	-5.91916
▁뭐	-5.93182
봐	-5.93539
▁네	-5.93999
▁사	-5.96874
려	-5.97632
는데	-5.98294
한	-5.98577
인	-5.99295
▁좀	-5.99458
▁저	-5.99665
▁내	-5.99954
정	-6.04705
▁이	-6.048
▁못	-6.04963
냐	-6.09504
래	-6.09598
를	-6.10875
신	-6.1519
하고	-6.15742
▁잘	-6.16061
잖아	-6.16601
보	-6.1693
▁돈	-6.17099
데	-6.17529
사	-6.17564
▁우리	-6.1795
니까	-6.18188
▁그냥	-6.18209
▁일	-6.20542
▁거	-6.20699
이야	-6.22098
라고	-6.23372
와	-6.24525
장	-6.264
생	-6.28754
상	-6.31901
러	-6.34731
일	-6.38417
치	-6.40812
원	-6.41716
했	-6.42961
줄	-6.45015
줘	-6.4676
여	-6.47977
까	-6.48843
의	-6.51073
건	-6.51461
드	-6.52049
구	-6.52124
수	-6.53377
할	-6.55046
대	-6.55104
님	-6.61773
말	-6.64354
전	-6.64979
스	-6.6717
소	-6.67295
차	-6.68612
진	-6.68705
씨	-6.7146
내	-6.71715
좋	-6.7323
오	-6.75638
우	-6.75736
동	-6.76559
걸	-6.76908
랑	-6.77032
그	-6.79933
으	-6.80733
실	-6.81292
것	-6.82306
달	-6.83617
날	-6.84303
었	-6.86156
히	-6.86712
마	-6.87605
분	-6.8816
던	-6.89417
물	-6.89775
워	-6.90134
심	-6.90609
운	-6.93554
적	-6.93679
식	-6.95682
번	-6.98369
받	-6.99109
피	-7.01838
미	-7.02082
부	-7.02325
안	-7.02721
방	-7.03063
같	-7.04884
애	-7.05917
개	-7.05974
빠	-7.05976
간	-7.07483
선	-7.0781
금	-7.08491
져	-7.10336
발	-7.10489
없	-7.16385
남	-7.16653
있	-7.18239
과	-7.1839
위	-7.20158
겨	-7.2032
았	-7.21238
감	-7.21299
비	-7.22918
밥	-7.24634
당	-7.2542
갈	-7.26802
올	-7.27384
두	-7.27384
버	-7.2759
울	-7.28083
유	-7.28259
직	-7.30513
왔	-7.30751
조	-7.32007
긴	-7.32021
타	-7.32754
중	-7.33487
성	-7.33492
편	-7.33677
제	-7.33713
따	-7.3436
질	-7.34422
르	-7.34729
쓰	-7.34985
계	-7.35358
싶	-7.35865
든	-7.36005
배	-7.36273
회	-7.38395
길	-7.38409
좀	-7.38528
눈	-7.4119
렸	-7.4119
학	-7.41959
쳐	-7.42398
단	-7.43181
영	-7.44642
볼	-7.45274
행	-7.46318
죠	-7.46407
손	-7.46511
작	-7.46744
셨	-7.48665
임	-7.49097
연	-7.49513
참	-7.50845
린	-7.51064
트	-7.51286
됐	-7.52593
명	-7.53073
또	-7.55352
화	-7.55522
때	-7.55543
민	-7.56046
무	-7.58325
찍	-7.5911
호	-7.5911
릴	-7.60244
용	-7.60796
목	-7.60799
세	-7.62185
관	-7.6227
난	-7.62686
꺼	-7.62752
써	-7.63014
끝	-7.63513
셔	-7.64015
체	-7.64015
크	-7.64266
공	-7.64757
프	-7.65534
김	-7.65783
반	-7.66046
되	-7.66097
박	-7.67226
노	-7.67332
형	-7.68119
께	-7.68645
준	-7.72662
뒤	-7.72674
음	-7.73729
문	-7.73743
점	-7.7376
밤	-7.74054
매	-7.74306
웃	-7.75172
많	-7.7542
출	-7.75735
름	-7.75735
산	-7.76018
될	-7.76871
경	-7.78311
2	-7.79478
약	-7.80359
줬	-7.80363
집	-7.80487
년	-7.81255
바	-7.81657
확	-7.81854
머	-7.82091
답	-7.82759
술	-7.82759
3	-7.83063
근	-7.83638
귀	-7.83673
싸	-7.83979
설	-7.84287
잡	-7.84287
처	-7.86767
온	-7.8678
모	-7.87372
친	-7.87691
켜	-7.87732
파	-7.87771
통	-7.88051
벌	-7.88692
국	-7.89662
막	-7.89986
터	-7.90199
새	-7.9022
예	-7.90844
습	-7.91247
침	-7.913
옷	-7.91962
끼	-7.92592
추	-7.92629
양	-7.92964
5	-7.93301
급	-7.93636
본	-7.93977
억	-7.94317
재	-7.94643
업	-7.9465
천	-7.95
각	-7.9635
딸	-7.9638
잔	-7.9638
교	-7.97017
알	-7.97247
담	-7.97769
망	-7.98132
증	-7.98486
싫	-8.00255
살	-8.01283
졌	-8.01732
결	-8.02096
갚	-8.03581
별	-8.03581
얘	-8.04259
듣	-8.04708
느	-8.04708
청	-8.05084
허	-8.05466
십	-8.06229
잠	-8.06611
병	-8.08924
며	-8.0895
럽	-8.09344
놓	-8.0971
책	-8.10139
둘	-8.10538
팔	-8.10538
누	-8.10684
놈	-8.11342
쉬	-8.11747
몇	-8.12152
몸	-8.12152
앞	-8.13358
등	-8.13793
희	-8.13953
겁	-8.14207
풀	-8.14207
저	-8.15593
입	-8.15818
키	-8.15968
칼	-8.16305
태	-8.16305
곳	-8.1673
군	-8.17585
란	-8.17586
놔	-8.17746
락	-8.18439
외	-8.18448
현	-8.18448
였	-8.18882
짜	-8.19298
꼬	-8.19318
력	-8.20189
록	-8.20196
후	-8.21528
돼	-8.23668
갑	-8.23787
레	-8.24705
괜	-8.26098
료	-8.27038
토	-8.27038
넘	-8.27038
포	-8.27511
른	-8.29954
순	-8.30398
코	-8.30888
속	-8.31362
찌	-8.31874
충	-8.31874
뻔	-8.3237
카	-8.32845
딱	-8.32869
휴	-8.34188
초	-8.34382
열	-8.34891
빌	-8.35363
곤	-8.35918
절	-8.37916
취	-8.39596
힘	-8.40624
법	-8.40672
악	-8.41215
짓	-8.4176
테	-8.42372
떨	-8.4286
티	-8.4286
늘	-8.43276
백	-8.43415
함	-8.43415
팅	-8.43415
강	-8.44509
너	-8.44795
석	-8.45097
창	-8.45664
격	-8.46235
디	-8.46513
죄	-8.46807
혀	-8.46808
품	-8.48549
큰	-8.497
팀	-8.50321
합	-8.51467
엔	-8.51519
승	-8.52124
글	-8.52124
떠	-8.52124
복	-8.52724
쪽	-8.52733
척	-8.52733
돈	-8.52882
맞	-8.5297
돌	-8.53237
능	-8.53345
혼	-8.53909
깨	-8.53961
뜨	-8.53961
빵	-8.53961
헤	-8.55203
육	-8.55205
된	-8.55686
표	-8.59031
환	-8.59681
역	-8.60285
언	-8.60329
밀	-8.60339
끔	-8.6034
골	-8.61
빼	-8.61665
얼	-8.62312
립	-8.63009
맛	-8.63403
존	-8.64371
깐	-8.65054
맘	-8.6645
움	-8.6645
림	-8.67153
쓸	-8.68573
쳤	-8.69276
텐	-8.6929
평	-8.69983
떡	-8.71443
족	-8.71829
몰	-8.72131
널	-8.72214
틀	-8.72214
착	-8.72214
플	-8.72214
욕	-8.74464
탕	-8.74464
패	-8.74464
꼴	-8.75225
메	-8.75225
칠	-8.75225
철	-8.75993
궁	-8.76766
쟤	-8.76766
종	-8.76766
변	-8.77545
꾸	-8.78182
째	-8.7833
둬	-8.79122
빨	-8.79849
닥	-8.7992
솔	-8.80724
굴	-8.81532
딴	-8.81535
꿀	-8.82352
커	-8.83162
뚱	-8.84008
겼	-8.84816
불	-8.84952
죽	-8.86618
월	-8.87397
슬	-8.87403
판	-8.87403
갖	-8.8827
루	-8.89776
택	-8.90917
핑	-8.90917
독	-8.90917
튼	-8.91815
람	-8.92252
녀	-8.9228
값	-8.92721
덕	-8.92721
항	-8.92721
삼	-8.93636
링	-8.93636
멍	-8.93636
폭	-8.93636
황	-8.93636
씩	-8.95491
흑	-8.95491
낼	-8.98339
런	-8.98508
롭	-8.99307
썼	-8.99307
킨	-9.00284
폰	-9.00284
못	-9.01116
녕	-9.01271
곧	-9.01271
깔	-9.01271
퍼	-9.01271
왜	-9.03684
더	-9.03832
털	-9.04291
짝	-9.05319
듬	-9.06357
투	-9.07406
견	-9.09537
뇨	-9.09537
옥	-9.09537
응	-9.10049
뜻	-9.12822
권	-9.12822
껴	-9.12822
채	-9.12822
범	-9.13942
쇼	-9.13942
냈	-9.15074
듯	-9.15074
류	-9.15074
붙	-9.15074
탈	-9.15074
턴	-9.15074
랐	-9.16219
엄	-9.17355
탄	-9.17377
낸	-9.18549
색	-9.18549
4	-9.19735
졸	-9.19735
맥	-9.20935
쉽	-9.22149
럴	-9.23086
쯧	-9.23379
꿈	-9.23379
큼	-9.23379
춰	-9.24624
괴	-9.25884
숙	-9.27161
찔	-9.27161
잘	-9.28207
렵	-9.28454
련	-9.28454
향	-9.29764
션	-9.29764
찾	-9.31024
멀	-9.31091
뿍	-9.31091
필	-9.32309
씻	-9.32437
액	-9.338
짐	-9.338
케	-9.338
맨	-9.35166
규	-9.35183
총	-9.35183
쓴	-9.36585
뭐	-9.3748
퇴	-9.38
왕	-9.38007
뻐	-9.40912
튀	-9.40912
땡	-9.42397
론	-9.42397
걷	-9.43905
딩	-9.43905
떼	-9.43905
땐	-9.45436
픈	-9.45436
찬	-9.4699
벗	-9.4699
랄	-9.48569
즈	-9.48569
검	-9.48569
싹	-9.48569
닌	-9.49569
1	-9.50668
송	-9.51801
릿	-9.51804
벽	-9.51804
앉	-9.51804
힐	-9.51804
극	-9.51804
봉	-9.51804
징	-9.51804
축	-9.53461
걔	-9.53461
렌	-9.55147
흐	-9.56861
8	-9.56861
센	-9.56861
엉	-9.56861
례	-9.56861
광	-9.58605
클	-9.58605
놨	-9.60381
쟁	-9.60381
6	-9.60381
젠	-9.62188
혔	-9.62188
먼	-9.64024
P	-9.64028
긋	-9.64028
블	-9.64028
쥐	-9.64028
곱	-9.65903
킬	-9.65903
효	-9.65903
롱	-9.67814
브	-9.69762
7	-9.71749
쎄	-9.71749
쏠	-9.71749
익	-9.71749
혜	-9.71749
객	-9.73776
넵	-9.73776
념	-9.73776
럼	-9.75514
땅	-9.75845
염	-9.75845
킹	-9.75845
탓	-9.75845
푸	-9.80116
뚝	-9.80116
령	-9.80116
앗	-9.80116
완	-9.82302
콩	-9.82322
덜	-9.82322
딜	-9.82322
잖	-9.84158
눌	-9.84578
폐	-9.84578
끗	-9.86886
닭	-9.86886
둔	-9.86886
엇	-9.86886
렁	-9.86886
9	-9.89248
T	-9.91668
둥	-9.91668
놀	-9.93356
렛	-9.94147
캐	-9.94147
끌	-9.94147
홍	-9.9669
꽁	-9.9669
낮	-9.9669
윽	-9.9669
춤	-9.9669
펑	-9.9669
슨	-9.99225
윗	-9.99298
껏	-9.99298
샌	-9.99298
쌀	-9.99298
쩍	-9.99298
짤	-10.0198
촌	-10.0198
끈	-10.0198
냥	-10.0444
낙	-10.0473
흘	-10.0473
썩	-10.0473
팩	-10.0473
M	-10.0756
꺄	-10.0756
쯤	-10.0756
푼	-10.0756
논	-10.1047
덩	-10.1047
슴	-10.1047
암	-10.1047
윤	-10.1347
쭈	-10.1347
켰	-10.1347
팥	-10.1347
량	-10.1657
득	-10.1976
텨	-10.1976
D	-10.1976
잇	-10.1976
S	-10.2305
C	-10.2305
I	-10.2305
뼈	-10.2305
싱	-10.2305
씬	-10.2305
쿠	-10.2305
t	-10.2646
밑	-10.2646
잉	-10.2646
딘	-10.2646
섞	-10.2646
쩡	-10.2646
벨	-10.2999
압	-10.2999
뷰	-10.2999
씹	-10.2999
턱	-10.2999
풍	-10.3365
겟	-10.3365
붕	-10.3365
칭	-10.3365
퓨	-10.3365
혈	-10.3365
밖	-10.361
벼	-10.3745
쌤	-10.3745
땀	-10.3745
롤	-10.3745
맑	-10.3745
삶	-10.3745
샷	-10.3745
냄	-10.4139
룩	-10.414
핫	-10.414
꽉	-10.414
눠	-10.414
n	-10.414
깍	-10.4551
빈	-10.4551
앱	-10.4551
쫄	-10.4551
켓	-10.4551
램	-10.4551
곡	-10.4979
칙	-10.4979
훌	-10.4979
껀	-10.5427
댄	-10.5427
템	-10.5427
얌	-10.5427
컸	-10.5427
팬	-10.5427
헉	-10.5427
헌	-10.5427
협	-10.5895
찰	-10.5895
F	-10.5896
o	-10.5896
껄	-10.5896
북	-10.5896
츠	-10.5896
픽	-10.5896
햇	-10.5896
랜	-10.6388
슈	-10.6388
섬	-10.6388
B	-10.6388
R	-10.6388
e	-10.6388
댕	-10.6388
뻘	-10.6388
춘	-10.6388
층	-10.6388
컨	-10.6388
펴	-10.6388
훈	-10.6388
봅	-10.6905
a	-10.6905
땄	-10.6905
떄	-10.6905
몽	-10.6905
봄	-10.6905
엘	-10.6905
텅	-10.6905
흠	-10.6905
짱	-10.6905
돕	-10.7451
뒀	-10.7451
뻤	-10.7451
셋	-10.7451
웅	-10.7451
찜	-10.7451
텔	-10.7451
페	-10.8028
꼽	-10.8028
X	-10.8028
꾼	-10.8028
빙	-10.8028
율	-10.8028
젓	-10.8028
쪄	-10.8028
팁	-10.8028
펜	-10.8028
홀	-10.8028
묵	-10.864
댔	-10.864
횡	-10.864
휘	-10.864
힌	-10.864
즉	-10.864
찐	-10.9292
s	-10.9293
꼰	-10.9293
낄	-10.9293
닝	-10.9293
델	-10.9293
벅	-10.9293
빽	-10.9293
샘	-10.9293
셀	-10.9293
쇠	-10.9293
좁	-10.9293
팍	-10.9293
핸	-10.9293
엿	-10.9293
쩝	-10.9293
쉴	-10.9991
됬	-10.9991
쫌	-10.9991
컵	-10.9991
킥	-10.9991
귤	-10.9991
댓	-10.9991
뵈	-10.9991
융	-10.9991
줌	-11.0741
껌	-11.0741
렬	-11.0741
흡	-11.0741
랫	-11.0741
욱	-11.0741
깄	-11.0741
탑	-11.1552
깟	-11.1552
낀	-11.1552
뜰	-11.1552
뱉	-11.1552
숭	-11.1552
웩	-11.1552
풉	-11.1552
띠	-11.1552
칵	-11.1552
r	-11.2435
읍	-11.2435
앙	-11.2435
앵	-11.2435
잣	-11.2435
V	-11.2435
밸	-11.2435
줍	-11.2435
쾅	-11.2435
팟	-11.2435
캡	-11.2435
깃	-11.2435
콜	-11.2763
빗	-11.3404
g	-11.3404
v	-11.3404
y	-11.3404
갓	-11.3404
겸	-11.3404
귄	-11.3404
넨	-11.3404
랍	-11.3404
릭	-11.3404
멎	-11.3404
믹	-11.3404
뻗	-11.3404
폈	-11.3404
벙	-11.3404
빴	-11.3404
O	-11.3404
솟	-11.3404
h	-11.4476
궈	-11.4476
땜	-11.4476
뤄	-11.4476
몬	-11.4476
쌩	-11.4476
칫	-11.4476
칸	-11.4476
톱	-11.4476
겐	-11.4476
럭	-11.4476
탱	-11.4476
G	-11.4476
듭	-11.4476
쩔	-11.5648
혹	-11.5672
샜	-11.5677
멸	-11.5677
붓	-11.5677
뺀	-11.5677
쁨	-11.5677
섯	-11.5677
컥	-11.5677
컷	-11.5677
밍	-11.5677
큭	-11.5677
킄	-11.5677
렴	-11.5677
씁	-11.5677
넌	-11.6911
궤	-11.7043
균	-11.7043
멘	-11.7043
깽	-11.7043
눅	-11.7043
랩	-11.7043
뱃	-11.7043
삥	-11.7043
캠	-11.7043
릉	-11.7043
멜	-11.7043
뿔	-11.7043
숲	-11.7043
썹	-11.7043
쯔	-11.7043
쵸	-11.7043
큐	-11.7043
툭	-11.7043
햐	-11.7043
잼	-11.7043
랙	-11.7043
i	-11.8624
뭉	-11.8625
뻑	-11.8625
쌔	-11.8625
d	-11.8625
k	-11.8625
갱	-11.8625
낑	-11.8625
냔	-11.8625
됏	-11.8625
떙	-11.8625
롯	-11.8625
룰	-11.8625
룸	-11.8625
률	-11.8625
묘	-11.8625
밭	-11.8625
썻	-11.8625
옴	-11.8625
왈	-11.8625
톤	-11.8625
팽	-11.8625
덥	-11.8625
뒈	-11.8625
뚜	-11.8625
셈	-11.8625
췄	-11.8625
컬	-11.8625
흰	-11.8625
l	-11.8625
롸	-11.8625
꼭	-11.8791
떤	-12.0475
슉	-12.0504
u	-12.0504
뉘	-12.0504
뜸	-12.0504
뫄	-12.0504
앤	-12.0504
풋	-12.0504
겄	-12.0504
깅	-12.0504
넬	-12.0504
똘	-12.0504
뛸	-12.0504
랭	-12.0504
빤	-12.0504
얗	-12.0504
잎	-12.0504
쟨	-12.0504
짚	-12.0504
쭉	-12.0504
칩	-12.0504
켁	-12.0504
팸	-12.0504
흙	-12.0504
룹	-12.0504
쇄	-12.0504
띨	-12.0504
뭘	-12.1108
J	-12.2821
c	-12.2821
w	-12.2821
곽	-12.2821
깻	-12.2821
랴	-12.2821
럿	-12.2821
렉	-12.2821
룻	-12.2821
릐	-12.2821
및	-12.2821
뾰	-12.2821
솥	-12.2821
싯	-12.9877
쉐	-12.9878
숟	-12.9879
숍	-12.988
쁩	-12.9881
뺄	-12.9882
빻	-12.9883
맵	-12.9884
띵	-12.9885
녜	-12.9886
낡	-12.9887
깠	-12.9888
깁	-12.9889
귿	-12.989
겉	-12.9891
갠	-12.9892
갉	-12.9893
핵	-12.9894
틋	-12.9895
텃	-12.9896
쭤	-12.9897
얹	-12.9898
쌌	-12.9899
숴	-12.99
빔	-12.9901
멩	-12.9902
렘	-12.9903
뜩	-12.9904
갸	-12.9905
E	-12.9906
핳	-12.9907
펼	-12.9908
팝	-12.9909
텄	-12.991
짭	-12.9911
읊	-12.9912
얇	-12.9913
쉰	-12.9914
벚	-12.9915
떵	-12.9916
둠	-12.9917
닿	-12.9918
닳	-12.9919
늉	-12.992
넥	-12.9921
낯	-12.9922
깰	-12.9923
퀴	-12.9924
컹	-12.9925
웰	-12.9926
왤	-12.9927
엮	-12.9928
솜	-12.9929
셉	-12.993
뵙	-12.9931
뢰	-12.9932
랗	-12.9933
깎	-12.9934
틸	-12.9935
쫀	-12.9936
쨋	-12.9937
좆	-12.9938
앨	-12.9939
뻥	-12.994
뺌	-12.9941
떳	-12.9942
꺾	-12.9943
귈	-12.9944
펌	-12.9945
틈	-12.9946
측	-12.9947
쩜	-12.9948
젤	-12.9949
왼	-12.995
옳	-12.9951
벵	-12.9952
뭡	-12.9953
멧	-12.9954
닉	-12.9955
꿍	-12.9956
혐	-12.9957
햄	-12.9958
튕	-12.9959
콱	-12.996
쑥	-12.9961
샵	-12.9962
볍	-12.9963
뮤	-12.9964
꽂	-12.9965
귓	-12.9966
N	-12.9967
팡	-12.9968
틴	-12.9969
탔	-12.997
쪘	-12.9971
왠	-12.9972
엎	-12.9973
쐬	-12.9974
썰	-12.9975
삿	-12.9976
삐	-12.9977
폼	-12.9978
쿨	-12.9979
앓	-12.998
쁠	-12.9981
뺐	-12.9982
떴	-12.9983
돗	-12.9984
꽈	-12.9985
굼	-12.9986
짖	-12.9987
쌈	-12.9988
빚	-12.9989
빅	-12.999
낚	-12.9991
U	-12.9992
웨	-12.9993
썸	-12.9994
덤	-12.9995
꿨	-12.9996
핀	-12.9997
쫙	-12.9998
젖	-12.9999
뭣	-13
뒹	-13.0001
껍	-13.0002
K	-13.0003
팠	-13.0004
쑤	-13.0005
묶	-13.0006
릅	-13.0007
휠	-13.0008
훼	-13.0009
뽀	-13.001
넉	-13.0011
훨	-13.0012
웬	-13.0013
숏	-13.0014
벤	-13.0015
댁	-13.0016
꽃	-13.0017
A	-13.0018
콘	-13.0019
뚫	-13.002
깊	-13.0021
흔	-13.0022
촬	-13.0023
쏟	-13.0024
쌓	-13.0025
맹	-13.0026
끙	-13.0027
뀌	-13.0028
갇	-13.0029
헬	-13.003
엥	-13.0031
딪	-13.0032
닫	-13.0033
촉	-13.0034
찝	-13.0035
짠	-13.0036
꼼	-13.0037
굳	-13.0038
춥	-13.0039
쏘	-13.004
밟	-13.0041
띄	-13.0042
땠	-13.0043
닦	-13.0044
냅	-13.0045
꿇	-13.0046
슷	-13.0047
뽕	-13.0048
빛	-13.0049
뜯	-13.005
퍽	-13.0051
짬	-13.0052
샐	-13.0053
낫	-13.0054
곰	-13.0055
걍	-13.0056
콤	-13.0057
꽤	-13.0058
긁	-13.0059
툰	-13.006
쫓	-13.0061
긍	-13.0062
흥	-13.0063
퉁	-13.0064
덮	-13.0065
끓	-13.0066
쿵	-13.0067
낭	-13.0068
컴	-13.0069
쩐	-13.007
웹	-13.0071
낌	-13.0072
첫	-13.0073
릎	-13.0074
깡	-13.0075
쨌	-13.0076
찢	-13.0077
쏴	-13.0078
뉴	-13.0079
녔	-13.008
쪼	-13.0081
짧	-13.0082
냉	-13.0083
흉	-13.0084
녹	-13.0085
겪	-13.0086
옮	-13.0087
닮	-13.0088
훔	-13.0089
둑	-13.009
엽	-13.0091
납	-13.0092
획	-13.0093
얻	-13.0094
쾌	-13.0095
릇	-13.0096
똥	-13.0097
뒷	-13.0098
늙	-13.0099
틱	-13.01
읽	-13.0101
밝	-13.0102
멈	-13.0103
첨	-13.0104
농	-13.0105
톡	-13.0106
높	-13.0107
넷	-13.0108
잤	-13.0109
뇌	-13.011
삭	-13.0111
깜	-13.0112
헛	-13.0113
뺏	-13.0114
묻	-13.0115
돋	-13.0116
젊	-13.0117
깝	-13.0118
좌	-13.0119
베	-13.012
겹	-13.0121
빡	-13.0122
푹	-13.0123
낳	-13.0124
싼	-13.0125
렀	-13.0126
젝	-13.0127
맡	-13.0128
꿔	-13.0129
즐	-13.013
샤	-13.0131
옛	-13.0132
됩	-13.0133
뛰	-13.0134
쌍	-13.0135
끊	-13.0136
섭	-13.0137
볶	-13.0138
접	-13.0139
닐	-13.014
특	-13.0141
뿌	-13.0142
샀	-13.0143
잃	-13.0144
딨	-13.0145
뿐	-13.0146
굶	-13.0147
잊	-13.0148
튜	-13.0149
걱	-13.015
뽑	-13.0151
맙	-13.0152
늦	-13.0153
옆	-13.0154
멋	-13.0155
넣	-13.0156
웠	-13.0157
쩌	-13.0158
끄	-13.0159
챙	-13.016
험	-13.0161
믿	-13.0162
숨	-13.0163
활	-13.0164
났	-13.0165
랬	-13.0166
쁜	-13.0167
녁	-13.0168
갔	-13.0169
최	-13.017
탁	-13.0171
닙	-13.0172
쁘	-13.0173
뭔	-13.0174
똑	-13.0175
씀	-13.0176
헐	-13.0177
찮	-13.0178
봤	-13.0179
않	-13.018
떻	-13.0181
즘	-13.0182
0	-13.0183
렇	-13.0184
먹	-13.0185
겠	-13.0186
밌	-13.0186
