<pad>	0
<unk>	0
<s>	0
</s>	0
[CLS]	0
▁	-1.82635
.	-2.85786
?	-3.69019
이	-4.12677
고	-4.50233
가	-4.5066
지	-4.52906
도	-4.63204
요	-4.65535
는	-4.67609
,	-4.67655
어	-4.71121
다	-4.74443
서	-4.98065
에	-5.09897
▁너	-5.12465
을	-5.14496
해	-5.19927
▁아	-5.23818
▁나	-5.26944
야	-5.28352
게	-5.29554
기	-5.3328
나	-5.33616
만	-5.3368
▁내가	-5.36456
은	-5.37015
아	-5.3808
리	-5.43929
라	-5.47685
네	-5.49452
▁안	-5.49522
!	-5.49981
자	-5.52455
▁말	-5.65206
▁왜	-5.66949
면	-5.68244
시	-5.68767
▁아니	-5.70442
▁너무	-5.73528
하	-5.7392
▁진짜	-5.7494
들	-5.77723
▁그	-5.7935
로	-5.80011
거	-5.80341
한	-5.81184
▁우리	-5.83686
니	-5.84536
▁뭐	-5.88571
주	-6.03205
인	-6.0681
려	-6.12529
냐	-6.13249
대	-6.13698
정	-6.14336
를	-6.14908
보	-6.17994
사	-6.20954
래	-6.21768
신	-6.24083
생	-6.30128
데	-6.32783
장	-6.33088
봐	-6.35914
여	-6.42771
드	-6.4336
건	-6.45327
치	-6.4559
의	-6.46647
스	-6.46713
상	-6.48378
까	-6.48956
일	-6.49774
줄	-6.50867
러	-6.52029
할	-6.52716
구	-6.54384
먹	-6.55492
줘	-6.55637
랑	-6.57768
수	-6.59966
했	-6.60064
원	-6.60628
비	-6.61601
오	-6.64395
소	-6.6611
와	-6.74229
걸	-6.74392
말	-6.75193
동	-6.75569
우	-6.77678
달	-6.78021
전	-6.78172
미	-6.78826
진	-6.78927
내	-6.79806
식	-6.81938
씨	-6.82128
차	-6.82701
실	-6.82797
히	-6.83375
으	-6.84402
었	-6.85576
날	-6.86013
분	-6.86235
것	-6.86766
싶	-6.90849
그	-6.91552
음	-6.93413
워	-6.94162
심	-6.94696
님	-6.96542
받	-6.96776
았	-6.97104
같	-6.97865
물	-7.00244
방	-7.01404
부	-7.01424
마	-7.02036
빠	-7.03388
간	-7.06642
갈	-7.07208
번	-7.07786
애	-7.07921
운	-7.0857
져	-7.08838
던	-7.09158
피	-7.10592
금	-7.10666
안	-7.1191
적	-7.12261
개	-7.12384
유	-7.15262
따	-7.17206
트	-7.18089
남	-7.18362
과	-7.18911
길	-7.19463
없	-7.19875
올	-7.21138
선	-7.2339
중	-7.23412
당	-7.24224
버	-7.24677
배	-7.24703
공	-7.25452
계	-7.26038
연	-7.26186
준	-7.26762
있	-7.26769
감	-7.26784
발	-7.2716
겨	-7.27381
긴	-7.28133
화	-7.2856
조	-7.2903
성	-7.29043
파	-7.29043
든	-7.29507
두	-7.3388
죠	-7.35804
쓰	-7.36144
울	-7.36635
단	-7.37085
크	-7.37295
편	-7.38125
위	-7.39131
왔	-7.393
제	-7.39542
르	-7.39745
회	-7.40799
타	-7.41691
행	-7.42034
직	-7.44231
용	-7.44674
놓	-7.44852
명	-7.45389
린	-7.46652
임	-7.47199
질	-7.48301
키	-7.50165
문	-7.50529
영	-7.5072
민	-7.5092
꺼	-7.53027
세	-7.53805
작	-7.54142
김	-7.54584
쳐	-7.54785
손	-7.55363
밥	-7.55577
좀	-7.56117
학	-7.56141
반	-7.56775
됐	-7.57039
새	-7.5811
집	-7.58585
될	-7.5963
셨	-7.60461
관	-7.6172
참	-7.61931
봤	-7.62757
체	-7.62995
산	-7.63209
프	-7.63209
찍	-7.64504
친	-7.65351
놀	-7.68265
경	-7.68717
책	-7.68717
목	-7.69171
끝	-7.70085
릴	-7.70244
때	-7.71174
1	-7.72009
름	-7.72409
웃	-7.72409
머	-7.72499
무	-7.7259
셔	-7.73116
호	-7.75028
별	-7.75269
되	-7.75437
답	-7.76731
매	-7.76953
박	-7.77683
약	-7.77962
맛	-7.78287
귀	-7.79216
싸	-7.79467
난	-7.8076
터	-7.80889
근	-7.80962
재	-7.82004
온	-7.82281
형	-7.83324
년	-7.84378
본	-7.84643
설	-7.84909
출	-7.85443
레	-7.85711
통	-7.8625
국	-7.86791
확	-7.87063
바	-7.8726
점	-7.8732
뒤	-7.87608
줬	-7.87882
강	-7.89541
잡	-7.90102
옷	-7.90382
잔	-7.90947
된	-7.90947
듣	-7.90947
카	-7.91798
싫	-7.92498
막	-7.92657
예	-7.92886
졌	-7.92947
십	-7.92947
께	-7.93236
담	-7.93514
처	-7.94673
며	-7.96173
력	-7.96467
결	-7.96469
양	-7.96471
볼	-7.97321
끼	-7.97623
0	-7.97915
느	-7.98586
모	-7.99231
업	-8.00428
술	-8.01687
교	-8.02584
망	-8.03275
2	-8.04239
입	-8.04403
엔	-8.04887
5	-8.04888
습	-8.06194
급	-8.06195
각	-8.06829
써	-8.06854
밤	-8.07524
둘	-8.07858
휴	-8.08358
침	-8.08868
디	-8.09235
몇	-8.10231
곳	-8.10575
딸	-8.10575
누	-8.11034
럽	-8.11265
군	-8.11961
알	-8.12045
풀	-8.13014
추	-8.14074
람	-8.14508
였	-8.14793
후	-8.14793
란	-8.15876
힘	-8.16556
짜	-8.16953
잠	-8.17705
료	-8.17708
병	-8.18057
갚	-8.18078
티	-8.18823
팔	-8.18823
돈	-8.1917
등	-8.19198
포	-8.19573
코	-8.19951
쉬	-8.2033
얘	-8.21015
글	-8.21859
록	-8.21859
앞	-8.22614
몸	-8.23022
팀	-8.23022
허	-8.23413
노	-8.24161
꼬	-8.24199
살	-8.24454
태	-8.24991
현	-8.25389
딱	-8.25789
저	-8.25913
른	-8.26193
놈	-8.27405
초	-8.27405
테	-8.27723
청	-8.27812
플	-8.28223
3	-8.28477
토	-8.28635
겁	-8.29463
희	-8.29598
천	-8.29875
칼	-8.3114
벌	-8.31559
놔	-8.31728
빵	-8.31989
큰	-8.32417
절	-8.32749
속	-8.33259
넘	-8.3371
증	-8.3371
법	-8.3371
락	-8.34133
순	-8.3546
떨	-8.35903
억	-8.3627
외	-8.36347
돼	-8.3767
찌	-8.386
표	-8.386
갑	-8.39056
취	-8.39056
벽	-8.39976
열	-8.39976
악	-8.41841
환	-8.4422
능	-8.44705
너	-8.45317
튼	-8.45678
품	-8.46168
뻔	-8.46661
팅	-8.48153
돌	-8.49056
메	-8.49161
평	-8.49639
석	-8.50692
브	-8.51207
언	-8.51716
골	-8.51725
몰	-8.5218
승	-8.5277
백	-8.53296
척	-8.53825
혀	-8.53825
복	-8.54348
곤	-8.54357
죄	-8.5489
역	-8.55376
냄	-8.5543
쪽	-8.56513
짓	-8.58161
종	-8.58162
빌	-8.59241
빼	-8.60403
합	-8.60968
충	-8.60971
폰	-8.61542
육	-8.61543
창	-8.62117
녕	-8.62695
케	-8.62695
함	-8.62695
림	-8.63277
밀	-8.63277
맞	-8.63644
헤	-8.6386
격	-8.63861
늘	-8.64259
꾸	-8.64386
깨	-8.66838
립	-8.67444
커	-8.68041
끔	-8.68667
씩	-8.69284
착	-8.69905
뜨	-8.7053
켜	-8.71452
슬	-8.72429
축	-8.72429
황	-8.7307
족	-8.7334
틀	-8.73715
혼	-8.74296
쩔	-8.74365
독	-8.75676
좋	-8.76533
뜻	-8.77005
덕	-8.79032
색	-8.79032
널	-8.79717
욕	-8.80407
깐	-8.81796
떡	-8.82475
움	-8.82505
째	-8.82505
변	-8.83214
존	-8.83214
궁	-8.83928
깔	-8.83928
판	-8.83928
루	-8.84409
닥	-8.85372
떠	-8.85372
칠	-8.86102
철	-8.86838
패	-8.86838
런	-8.88255
킨	-8.88325
맘	-8.89077
둬	-8.89834
쓸	-8.89834
투	-8.89834
괴	-8.90598
꼴	-8.91367
더	-8.92054
불	-8.92069
랐	-8.92142
쟤	-8.92923
죽	-8.93615
월	-8.94499
굴	-8.94502
값	-8.94504
듯	-8.94504
딴	-8.94504
핑	-8.94504
쳤	-8.95286
채	-8.95304
택	-8.95304
퍼	-8.95304
갖	-8.96111
항	-8.96111
향	-8.96924
빨	-8.97674
끄	-8.9857
탕	-8.9857
턴	-8.9857
붙	-9.00243
괜	-9.01946
냈	-9.01946
찐	-9.01946
녀	-9.03278
낼	-9.03677
범	-9.03677
응	-9.03964
얼	-9.04534
꿀	-9.04554
뚱	-9.04554
뿌	-9.04554
흥	-9.06332
폭	-9.07233
찾	-9.08072
류	-9.0906
곧	-9.0906
링	-9.1092
땡	-9.1092
흑	-9.1092
권	-9.12816
숙	-9.12816
옥	-9.12816
쉽	-9.13778
꿈	-9.14748
놨	-9.15729
즈	-9.15729
못	-9.15824
쎄	-9.16719
앉	-9.16719
론	-9.18729
탈	-9.18729
멍	-9.18729
쌀	-9.19749
왜	-9.20753
멀	-9.2078
센	-9.2078
럴	-9.21497
견	-9.21822
뻐	-9.21822
낸	-9.22875
렵	-9.22875
엄	-9.2392
쓴	-9.23938
털	-9.23938
솔	-9.25014
씻	-9.25014
껴	-9.26101
련	-9.26101
퇴	-9.27193
송	-9.27196
봉	-9.272
엽	-9.272
왕	-9.272
뇨	-9.28311
삼	-9.28311
큼	-9.28311
졸	-9.29434
썼	-9.30571
찬	-9.30571
필	-9.31569
북	-9.3172
짝	-9.3172
효	-9.3172
춰	-9.32883
션	-9.32883
맨	-9.35233
검	-9.36455
땐	-9.37674
싹	-9.37674
곡	-9.38909
클	-9.38909
탄	-9.40159
흐	-9.40159
쇼	-9.41424
쯧	-9.41425
규	-9.42706
T	-9.44005
떼	-9.45321
4	-9.45321
넷	-9.45321
렌	-9.46654
튀	-9.46654
액	-9.48006
걔	-9.48006
덜	-9.49376
블	-9.49376
젠	-9.49376
걷	-9.50764
극	-9.50764
페	-9.52167
쟁	-9.52173
총	-9.52173
잘	-9.52311
톡	-9.55051
뭐	-9.55274
엉	-9.56521
킹	-9.56521
픈	-9.56521
힐	-9.58014
먼	-9.59525
객	-9.59529
닭	-9.59529
탓	-9.59529
랄	-9.6263
릿	-9.6263
닌	-9.65205
6	-9.6583
눈	-9.6676
7	-9.6747
8	-9.6747
삭	-9.69136
짐	-9.69136
킬	-9.69136
끌	-9.70831
듬	-9.70831
혔	-9.70831
벗	-9.72555
익	-9.72555
쏠	-9.7431
씬	-9.7431
념	-9.7431
례	-9.7431
혜	-9.7431
쥐	-9.76095
쿠	-9.76095
컨	-9.77914
둔	-9.81652
징	-9.81652
컴	-9.83575
겸	-9.85536
탁	-9.87432
렁	-9.87536
촌	-9.87536
땅	-9.87536
뚝	-9.87536
쯤	-9.87536
캐	-9.87536
켓	-9.87536
푸	-9.87536
넵	-9.89577
럼	-9.913
딩	-9.9166
샌	-9.9166
팩	-9.9166
P	-9.93788
램	-9.93788
광	-9.93788
또	-9.9585
폐	-9.95962
냥	-9.97859
딜	-9.98184
뿍	-9.98184
짤	-9.98184
칭	-9.98184
끗	-10.0046
둥	-10.0046
퓨	-10.0046
납	-10.0046
령	-10.0046
윗	-10.0278
눌	-10.0278
득	-10.0278
슴	-10.0278
춤	-10.0278
잖	-10.0472
엇	-10.0516
쩍	-10.0516
칫	-10.0516
풍	-10.0516
핫	-10.0516
흘	-10.0516
9	-10.076
눠	-10.076
둑	-10.076
켰	-10.076
콩	-10.076
슨	-10.1003
낮	-10.101
훈	-10.101
낙	-10.101
붕	-10.101
쩡	-10.101
앗	-10.1267
윤	-10.1267
율	-10.153
쫄	-10.153
썩	-10.18
웨	-10.18
긋	-10.18
롱	-10.18
윽	-10.18
칙	-10.18
큐	-10.18
퍽	-10.18
릭	-10.18
논	-10.2078
덩	-10.2078
땀	-10.2078
량	-10.2078
염	-10.2078
첨	-10.2364
껏	-10.2364
빈	-10.2364
쭈	-10.2364
꺄	-10.2658
암	-10.2658
잇	-10.2658
층	-10.2658
밖	-10.2818
S	-10.2961
e	-10.2961
밑	-10.2961
홍	-10.2961
곱	-10.3273
봅	-10.3273
샷	-10.3273
C	-10.3273
팟	-10.3273
겟	-10.3596
봄	-10.3596
뼈	-10.3596
싱	-10.3596
츠	-10.3596
컷	-10.3596
팥	-10.3596
푼	-10.3929
꽉	-10.3929
쌤	-10.3929
t	-10.3929
셀	-10.4274
쪄	-10.4274
캠	-10.4274
펑	-10.4274
벨	-10.4631
I	-10.4631
턱	-10.4631
협	-10.5001
줌	-10.5001
딘	-10.5001
벼	-10.5001
펴	-10.5001
몽	-10.5001
꾼	-10.5386
팬	-10.5386
헌	-10.5386
혈	-10.5386
흠	-10.5386
a	-10.5386
o	-10.5386
빙	-10.5386
섞	-10.5386
씹	-10.5386
텐	-10.5768
M	-10.5786
V	-10.5786
끈	-10.5786
댄	-10.5786
뜩	-10.5786
럭	-10.5786
묵	-10.5786
뷰	-10.5786
압	-10.5786
컬	-10.5786
텨	-10.5786
픽	-10.5786
잉	-10.5786
텔	-10.5786
쑥	-10.5786
랜	-10.6203
꽃	-10.6203
뒀	-10.6203
삶	-10.6203
펜	-10.6203
슈	-10.6638
F	-10.6638
껄	-10.6638
델	-10.6638
돕	-10.6638
롤	-10.6638
몬	-10.6638
짱	-10.6638
찰	-10.7091
팍	-10.7092
힌	-10.7092
얌	-10.7092
헉	-10.7092
묘	-10.7568
껀	-10.7568
랍	-10.7568
룩	-10.7568
룰	-10.7568
밍	-10.7568
앱	-10.7568
웅	-10.7568
탑	-10.7568
햇	-10.7568
벤	-10.8068
깍	-10.8068
밭	-10.8068
잼	-10.8068
컸	-10.8068
뤄	-10.8595
벅	-10.8595
쉴	-10.8595
엿	-10.8595
쩝	-10.8595
템	-10.8595
훼	-10.8595
B	-10.8595
춘	-10.8595
l	-10.915
n	-10.915
댔	-10.915
룸	-10.915
셋	-10.915
엘	-10.915
즉	-10.915
폼	-10.915
홀	-10.915
훌	-10.915
휘	-10.915
덤	-10.915
맑	-10.915
랫	-10.9738
뵈	-10.9738
젓	-10.9738
좁	-10.9738
팡	-10.9738
r	-10.9738
흡	-10.9738
N	-11.0363
X	-11.0363
낄	-11.0363
넓	-11.0363
빽	-11.0363
뻘	-11.0363
팠	-11.0363
풉	-11.0363
홈	-11.0363
O	-11.103
궈	-11.103
떄	-11.103
텅	-11.103
핀	-11.103
D	-11.103
y	-11.103
컵	-11.103
띠	-11.103
됬	-11.1744
섬	-11.1744
쇠	-11.1744
융	-11.1744
률	-11.1744
붓	-11.1744
쭉	-11.1744
껌	-11.2514
맵	-11.2514
Y	-11.2514
꽁	-11.2514
닝	-11.2514
엎	-11.2514
쫌	-11.2514
찜	-11.2514
킥	-11.2514
i	-11.2514
꼰	-11.2514
앙	-11.2514
톤	-11.2514
낯	-11.3347
댓	-11.3347
랩	-11.3347
뻑	-11.3347
쌩	-11.3347
귤	-11.3347
깄	-11.3347
깟	-11.3347
듭	-11.3347
렴	-11.3347
롯	-11.3347
멜	-11.3347
밸	-11.3347
뻤	-11.3347
셈	-11.3347
횡	-11.3347
G	-11.4256
L	-11.4256
c	-11.4256
h	-11.4256
낀	-11.4256
숭	-11.4256
읍	-11.4256
략	-11.4256
믹	-11.4256
밉	-11.4256
샘	-11.4256
욱	-11.4256
웩	-11.4256
톱	-11.4256
흙	-11.4256
측	-11.4256
컹	-11.4256
폈	-11.5256
u	-11.5256
꼽	-11.5256
넨	-11.5256
귄	-11.5256
뚜	-11.5256
줍	-11.5256
핸	-11.5256
혹	-11.6362
뚤	-11.6367
앵	-11.6367
뱉	-11.6367
빗	-11.6367
탱	-11.6367
R	-11.6367
s	-11.6367
v	-11.6367
갤	-11.6367
겐	-11.6367
땜	-11.6367
릉	-11.6367
멎	-11.6367
벙	-11.6367
뻗	-11.6367
잣	-11.6367
쵸	-11.6367
캔	-11.6367
컥	-11.6367
툭	-11.6367
캡	-11.6367
똘	-11.7617
렛	-11.7617
렬	-11.7617
쁨	-11.7617
엑	-11.7617
큭	-11.7617
k	-11.7617
낑	-11.7617
멸	-11.7617
뺀	-11.7617
샹	-11.7617
썹	-11.7617
쾅	-11.7617
댕	-11.7617
넌	-11.903
앤	-11.9046
탐	-11.9046
f	-11.9046
삥	-11.9046
깽	-11.9046
눔	-11.9046
뱃	-11.9046
뿔	-11.9046
섯	-11.9046
섰	-11.9046
쇄	-11.9046
왓	-11.9046
킄	-11.9046
햐	-11.9046
뭉	-11.9046
핏	-11.9046
쯔	-11.9046
곽	-11.9046
균	-12.0712
갱	-12.0712
렉	-12.0712
빔	-12.0712
쌔	-12.0712
m	-12.0712
갓	-12.0712
넛	-12.0712
됏	-12.0712
떙	-12.0712
뜰	-12.0712
랭	-12.0712
뿜	-12.0712
썻	-12.0712
엊	-12.0712
잎	-12.0712
칩	-12.0712
칵	-12.0712
칸	-12.0712
푀	-12.0712
혓	-12.0712
굽	-12.0712
냔	-12.0712
뒈	-12.0712
흰	-12.0712
g	-12.0712
꼭	-12.1031
떤	-12.2681
슉	-12.2712
U	-12.2712
띨	-12.2712
팽	-12.2712
궤	-12.2712
뉘	-12.2712
겄	-12.2712
꾹	-12.2712
눅	-12.2712
뜸	-12.2712
롸	-12.2712
밴	-12.2712
뱅	-12.2712
셰	-12.2712
쟨	-12.2712
켁	-12.2712
펌	-12.2712
뜬	-12.2712
빤	-12.2712
뭘	-12.3533
촛	-14.324
챌	-14.3241
왤	-14.3242
엣	-14.3243
썸	-14.3244
쌌	-14.3245
쉰	-14.3246
솟	-14.3247
뽐	-14.3248
벚	-14.3249
멩	-14.325
떴	-14.3251
갉	-14.3252
핳	-14.3253
퀄	-14.3254
콧	-14.3255
얇	-14.3256
씁	-14.3257
쉐	-14.3258
빻	-14.3259
봬	-14.326
벵	-14.3261
랗	-14.3262
떵	-14.3263
딥	-14.3264
닷	-14.3265
넥	-14.3266
꽈	-14.3267
깼	-14.3268
겔	-14.3269
펙	-14.327
틸	-14.3271
쪘	-14.3272
옵	-14.3273
엮	-14.3274
얹	-14.3275
쏜	-14.3276
쌈	-14.3277
숏	-14.3278
뺌	-14.3279
빅	-14.328
봇	-14.3281
룹	-14.3282
듀	-14.3283
늉	-14.3284
깎	-14.3285
귈	-14.3286
쭤	-14.3287
쨋	-14.3288
좆	-14.3289
숍	-14.329
랙	-14.3291
낡	-14.3292
꺾	-14.3293
헷	-14.3294
튕	-14.3295
첩	-14.3296
쫀	-14.3297
쩜	-14.3298
젤	-14.3299
왼	-14.33
옳	-14.3301
앨	-14.3302
숴	-14.3303
섹	-14.3304
뵙	-14.3305
뭡	-14.3306
닿	-14.3307
꾀	-14.3308
굼	-14.3309
A	-14.331
펀	-14.3311
틈	-14.3312
텀	-14.3313
콱	-14.3314
짭	-14.3315
짖	-14.3316
웰	-14.3317
샵	-14.3318
뻥	-14.3319
귓	-14.332
틴	-14.3321
츄	-14.3322
췄	-14.3323
멧	-14.3324
뢰	-14.3325
곰	-14.3326
혐	-14.3327
폴	-14.3328
쿨	-14.3329
얄	-14.333
뺐	-14.3331
떳	-14.3332
낚	-14.3333
꿍	-14.3334
갇	-14.3335
K	-14.3336
핵	-14.3337
콕	-14.3338
춥	-14.3339
젖	-14.334
앓	-14.3341
빚	-14.3342
껍	-14.3343
킷	-14.3344
즌	-14.3345
쌰	-14.3346
빴	-14.3347
밟	-14.3348
닉	-14.3349
늑	-14.335
끙	-14.3351
꽂	-14.3352
텃	-14.3353
썰	-14.3354
샜	-14.3355
삿	-14.3356
뭣	-14.3357
릅	-14.3358
덥	-14.3359
눕	-14.336
왠	-14.3361
쐬	-14.3362
쁠	-14.3363
덮	-14.3364
긍	-14.3365
휠	-14.3366
탔	-14.3367
뽀	-14.3368
넉	-14.3369
촉	-14.337
묶	-14.3371
멘	-14.3372
툰	-14.3373
쑤	-14.3374
쏟	-14.3375
셉	-14.3376
뚫	-14.3377
찝	-14.3378
엥	-14.3379
꿨	-14.338
꿇	-14.3381
깃	-14.3382
ᄋ	-14.3383
팁	-14.3384
퀴	-14.3385
촬	-14.3386
솜	-14.3387
볍	-14.3388
맹	-14.3389
긁	-14.339
짬	-14.3391
뽕	-14.3392
띄	-14.3393
돗	-14.3394
댁	-14.3395
깡	-14.3396
슷	-14.3397
빛	-14.3398
닦	-14.3399
냅	-14.34
쫓	-14.3401
웹	-14.3402
쌓	-14.3403
겪	-14.3404
걍	-14.3405
흔	-14.3406
햄	-14.3407
웬	-14.3408
꼼	-14.3409
퉁	-14.341
콤	-14.3411
쫙	-14.3412
쩐	-14.3413
뒹	-14.3414
뀌	-14.3415
팝	-14.3416
샤	-14.3417
딪	-14.3418
닫	-14.3419
낭	-14.342
쿵	-14.3421
숲	-14.3422
녔	-14.3423
굳	-14.3424
릎	-14.3425
땠	-14.3426
쏴	-14.3427
뮤	-14.3428
뇌	-14.3429
얻	-14.343
흉	-14.3431
짠	-14.3432
헬	-14.3433
샐	-14.3434
닮	-14.3435
찢	-14.3436
옮	-14.3437
꽤	-14.3438
쾌	-14.3439
냉	-14.344
뜯	-14.3441
깊	-14.3442
겹	-14.3443
녹	-14.3444
쨌	-14.3445
짧	-14.3446
삐	-14.3447
훔	-14.3448
ᄍ	-14.3449
밝	-14.345
릇	-14.3451
훨	-14.3452
쪼	-14.3453
똥	-14.3454
첫	-14.3455
돋	-14.3456
헛	-14.3457
콘	-14.3458
뒷	-14.3459
늙	-14.346
묻	-14.3461
쏘	-14.3462
멈	-14.3463
낫	-14.3464
젊	-14.3465
끓	-14.3466
깜	-14.3467
낌	-14.3468
낳	-14.3469
뺏	-14.347
높	-14.3471
잤	-14.3472
깝	-14.3473
좌	-14.3474
틱	-14.3475
뉴	-14.3476
푹	-14.3477
렀	-14.3478
빡	-14.3479
찔	-14.348
옛	-14.3481
농	-14.3482
굶	-14.3483
뛰	-14.3484
젝	-14.3485
쌍	-14.3486
됩	-14.3487
끊	-14.3488
꿔	-14.3489
베	-14.349
즐	-14.3491
섭	-14.3492
튜	-14.3493
맙	-14.3494
맡	-14.3495
잃	-14.3496
닐	-14.3497
볶	-14.3498
맥	-14.3499
잊	-14.35
딨	-14.3501
싼	-14.3502
획	-14.3503
샀	-14.3504
뽑	-14.3505
웠	-14.3506
넣	-14.3507
쩌	-14.3508
롭	-14.3509
걱	-14.351
접	-14.3511
뿐	-14.3512
특	-14.3513
멋	-14.3514
읽	-14.3515
늦	-14.3516
험	-14.3517
챙	-14.3518
숨	-14.3519
옆	-14.352
활	-14.3521
났	-14.3522
겼	-14.3523
쁜	-14.3524
랬	-14.3525
헐	-14.3526
믿	-14.3527
녁	-14.3528
갔	-14.3529
닙	-14.353
최	-14.3531
뭔	-14.3532
똑	-14.3533
쁘	-14.3534
씀	-14.3535
렸	-14.3536
콜	-14.3537
찮	-14.3538
즘	-14.3539
떻	-14.354
완	-14.3541
않	-14.3542
많	-14.3543
렇	-14.3544
겠	-14.3545
밌	-14.3545
