<pad>	0
<unk>	0
<s>	0
</s>	0
[CLS]	0
▁	-1.78743
.	-3.20536
?	-3.60506
이	-4.14263
가	-4.28446
지	-4.45546
고	-4.4784
요	-4.61012
는	-4.69502
도	-4.77856
어	-4.89172
다	-4.89631
▁너	-4.95142
야	-4.98174
서	-5.0306
▁아	-5.05969
나	-5.06365
해	-5.08079
게	-5.0853
에	-5.11971
을	-5.14105
기	-5.27738
!	-5.29556
아	-5.30412
▁안	-5.31406
만	-5.3162
리	-5.35003
▁내가	-5.36319
면	-5.37253
라	-5.3812
▁말	-5.39336
은	-5.3965
▁나	-5.41791
네	-5.45676
하	-5.51461
▁아니	-5.53918
거	-5.58986
▁왜	-5.58987
니	-5.60175
▁그	-5.60309
시	-5.61548
▁네	-5.65355
▁저	-5.65786
자	-5.6976
로	-5.73603
냐	-5.79082
주	-5.85645
들	-5.87065
려	-5.88703
봐	-5.89616
있	-5.92387
한	-5.94695
인	-5.98269
를	-5.98721
보	-6.00068
신	-6.02609
대	-6.04633
정	-6.05941
사	-6.14866
할	-6.16982
와	-6.17987
일	-6.2097
장	-6.20972
마	-6.22147
구	-6.23757
생	-6.26421
줄	-6.28665
데	-6.3028
상	-6.35024
래	-6.36866
말	-6.37598
치	-6.38228
수	-6.3864
했	-6.39751
줘	-6.40804
건	-6.4096
님	-6.47175
오	-6.4888
씨	-6.52379
러	-6.5298
랑	-6.53771
비	-6.56422
여	-6.56853
내	-6.57859
차	-6.57979
원	-6.58398
드	-6.63617
무	-6.64542
걸	-6.69424
까	-6.69591
의	-6.71169
으	-6.72772
달	-6.75792
번	-6.76156
전	-6.77413
우	-6.78474
실	-6.80188
진	-6.80351
같	-6.86968
안	-6.87101
미	-6.87464
때	-6.88067
학	-6.91411
모	-6.91423
선	-6.91424
예	-6.91434
스	-6.91602
머	-6.93216
금	-6.94298
것	-6.94955
었	-6.9596
워	-6.96771
분	-6.97396
적	-6.97838
개	-6.99641
집	-6.99936
물	-7.01849
소	-7.01924
간	-7.02794
동	-7.0312
방	-7.03917
았	-7.04677
좀	-7.05661
그	-7.06408
받	-7.06529
히	-7.07394
당	-7.0831
부	-7.08647
교	-7.09582
제	-7.12507
피	-7.12642
던	-7.14132
빠	-7.1419
죠	-7.14372
돼	-7.15073
날	-7.15802
새	-7.17492
올	-7.18622
발	-7.19625
두	-7.21751
긴	-7.22206
단	-7.22892
든	-7.23201
유	-7.25451
갈	-7.25687
쳐	-7.26398
남	-7.27538
직	-7.27601
회	-7.28283
참	-7.28561
계	-7.29045
심	-7.31465
식	-7.32606
린	-7.33033
질	-7.33034
르	-7.33527
왔	-7.33543
성	-7.33799
중	-7.34052
운	-7.34313
없	-7.34506
셨	-7.35088
꺼	-7.35338
쓰	-7.35348
버	-7.35613
화	-7.36112
배	-7.38228
키	-7.3825
연	-7.39053
될	-7.39598
근	-7.39839
세	-7.41067
놓	-7.41516
져	-7.4522
끝	-7.45754
임	-7.47207
김	-7.47491
셔	-7.475
위	-7.48089
형	-7.4809
되	-7.48349
민	-7.48385
준	-7.49854
과	-7.50509
겨	-7.50784
영	-7.52006
손	-7.52906
바	-7.55577
반	-7.55762
작	-7.56402
행	-7.56402
음	-7.56582
또	-7.56724
따	-7.57293
매	-7.5737
재	-7.59334
울	-7.59334
싫	-7.60612
길	-7.60986
감	-7.61337
트	-7.61337
목	-7.62014
박	-7.62354
놀	-7.63038
처	-7.63365
체	-7.64072
렸	-7.64072
알	-7.6514
뒤	-7.65469
명	-7.65469
볼	-7.65821
됐	-7.65984
께	-7.66529
편	-7.66815
업	-7.6722
딸	-7.67242
타	-7.68321
호	-7.68321
애	-7.69087
문	-7.69381
난	-7.69518
용	-7.70141
약	-7.73513
3	-7.73898
5	-7.7544
답	-7.7622
통	-7.7622
파	-7.77006
온	-7.77401
년	-7.79401
놈	-7.80212
갚	-7.8062
조	-7.81828
급	-7.81853
옷	-7.81855
줬	-7.81855
밥	-7.82687
산	-7.82687
프	-7.83525
2	-7.83525
몇	-7.83947
며	-7.85224
릴	-7.86321
병	-7.86494
경	-7.86516
싶	-7.86823
친	-7.87777
카	-7.88267
꼭	-7.8871
망	-7.89154
많	-7.89703
써	-7.90044
출	-7.90049
점	-7.90488
본	-7.905
희	-7.90596
싸	-7.91863
팔	-7.92322
저	-7.9242
청	-7.93246
끼	-7.93634
관	-7.93682
공	-7.93697
더	-7.94146
칼	-7.94648
입	-7.94965
휴	-7.9584
담	-7.96538
켜	-7.97029
노	-7.99958
괜	-8.0046
란	-8.0046
름	-8.0046
얘	-8.00875
꼬	-8.01463
듣	-8.01463
놔	-8.01662
앞	-8.02456
살	-8.02873
잡	-8.02986
터	-8.03367
억	-8.04014
각	-8.06071
귀	-8.07164
별	-8.07164
냄	-8.07699
몸	-8.07699
느	-8.08236
크	-8.0932
났	-8.10416
허	-8.12083
벌	-8.12639
갑	-8.12644
술	-8.12645
태	-8.12645
른	-8.12784
짜	-8.13191
열	-8.13778
찍	-8.13778
딱	-8.14924
넘	-8.14924
국	-8.15502
료	-8.16668
결	-8.17254
죄	-8.17847
잔	-8.18443
막	-8.19042
짓	-8.19042
록	-8.19042
력	-8.20855
현	-8.21474
맞	-8.21741
둘	-8.22091
역	-8.22091
돈	-8.22406
쪽	-8.22712
빌	-8.2392
후	-8.23966
증	-8.24599
좋	-8.24723
천	-8.25877
평	-8.25877
등	-8.27172
강	-8.27825
능	-8.31159
맛	-8.31159
팀	-8.32524
테	-8.33396
법	-8.33908
너	-8.34944
졌	-8.36021
설	-8.36735
돌	-8.37325
확	-8.37413
빼	-8.37455
누	-8.37913
절	-8.38026
양	-8.38179
초	-8.38179
글	-8.38909
엔	-8.39645
였	-8.39645
책	-8.39645
언	-8.40372
군	-8.4188
레	-8.41883
취	-8.41884
쉬	-8.42641
럽	-8.43404
혀	-8.43404
험	-8.43404
육	-8.44174
찌	-8.44949
석	-8.44949
쟤	-8.44949
잠	-8.45729
꼴	-8.4573
품	-8.4573
엄	-8.47278
악	-8.47311
십	-8.48703
속	-8.48899
떨	-8.48918
척	-8.49731
둬	-8.5055
맘	-8.5055
외	-8.5055
코	-8.5055
닥	-8.5055
합	-8.51331
겁	-8.51331
침	-8.51377
순	-8.5221
째	-8.5221
큰	-8.5221
헤	-8.53896
딴	-8.53898
뚱	-8.53898
뜨	-8.53898
욕	-8.53898
죽	-8.54587
풀	-8.54753
몰	-8.55512
틀	-8.55615
디	-8.5607
락	-8.57351
널	-8.57361
빵	-8.57361
밀	-8.58246
복	-8.58246
된	-8.58483
티	-8.6004
백	-8.6004
폰	-8.61867
추	-8.62793
존	-8.63727
뻔	-8.64671
튼	-8.64671
격	-8.65623
쓸	-8.65623
떤	-8.66584
녀	-8.67131
족	-8.67326
갖	-8.67555
함	-8.68536
못	-8.68568
곳	-8.69526
힘	-8.70479
왜	-8.71286
메	-8.71536
움	-8.71536
빨	-8.72477
혼	-8.72496
착	-8.72556
환	-8.73585
포	-8.73587
칠	-8.74629
깔	-8.75681
충	-8.76745
골	-8.76745
뇨	-8.77821
씩	-8.77821
꾸	-8.7885
종	-8.78908
판	-8.78908
겼	-8.79975
녕	-8.80006
곤	-8.80006
철	-8.80007
쳤	-8.811
곧	-8.82241
폭	-8.82241
변	-8.83378
창	-8.83378
패	-8.83378
불	-8.84206
굴	-8.84525
응	-8.87019
깨	-8.88057
낼	-8.88057
넣	-8.88057
접	-8.88057
흑	-8.88057
밤	-8.89262
런	-8.90715
습	-8.91456
얼	-8.91675
쯧	-8.91716
값	-8.92966
항	-8.92966
냈	-8.94231
턴	-8.94231
털	-8.94231
림	-8.94232
람	-8.95061
늘	-8.96686
월	-8.96805
멍	-8.96812
붙	-8.96812
큼	-8.96812
커	-8.99448
낸	-8.99461
범	-8.99461
권	-9.00813
랐	-9.02183
색	-9.02183
뭐	-9.0491
4	-9.0498
류	-9.0498
졸	-9.06409
승	-9.07839
잘	-9.09143
채	-9.09328
괴	-9.10821
독	-9.10821
쓴	-9.10821
택	-9.10821
떠	-9.12336
총	-9.13874
규	-9.15437
닌	-9.17915
땐	-9.18637
킨	-9.18637
퍼	-9.18637
루	-9.20004
랄	-9.20277
롭	-9.20277
슬	-9.20277
찾	-9.2186
듯	-9.21943
렵	-9.21943
떼	-9.23638
삼	-9.23638
썼	-9.23638
앉	-9.23638
땡	-9.23638
1	-9.24411
송	-9.25358
숙	-9.25362
씻	-9.25362
춰	-9.25362
투	-9.25362
웠	-9.27117
플	-9.27117
걔	-9.27117
벗	-9.28902
옥	-9.30721
찬	-9.30721
6	-9.32572
련	-9.32572
흐	-9.32572
핑	-9.34459
검	-9.34459
론	-9.34459
쉽	-9.34459
엉	-9.36382
팅	-9.40343
8	-9.40343
넵	-9.42384
뻐	-9.42384
젠	-9.42384
럼	-9.44033
뜻	-9.44467
립	-9.44467
축	-9.44467
놨	-9.46595
짝	-9.46595
객	-9.48768
페	-9.48769
먼	-9.50985
걷	-9.50991
껴	-9.50991
끔	-9.50991
센	-9.50991
쎄	-9.50991
쥐	-9.50991
7	-9.50991
잖	-9.52765
끄	-9.53264
꿀	-9.53264
덕	-9.55589
둔	-9.55589
례	-9.55589
케	-9.5797
폐	-9.5797
봉	-9.60409
농	-9.62909
땅	-9.62909
쇼	-9.62909
탈	-9.62909
눈	-9.64412
윽	-9.65473
튀	-9.65473
혜	-9.65473
슨	-9.68083
딜	-9.68105
앗	-9.68105
탕	-9.68105
혔	-9.68105
납	-9.70808
윗	-9.70808
낮	-9.70808
령	-9.70808
특	-9.70808
썩	-9.73585
필	-9.76276
꺄	-9.76443
덜	-9.76443
액	-9.76443
짤	-9.76443
촌	-9.76443
킬	-9.76443
북	-9.79384
엇	-9.79384
징	-9.79384
킹	-9.79384
홍	-9.79384
윤	-9.82414
쭈	-9.82414
켰	-9.82414
냥	-9.85154
완	-9.8552
껏	-9.85539
릿	-9.85539
블	-9.85539
익	-9.85539
쟁	-9.85539
탄	-9.85539
끗	-9.88765
잇	-9.88765
푸	-9.88765
브	-9.92098
슴	-9.92098
암	-9.92098
9	-9.92098
뚝	-9.95546
쩡	-9.95546
탓	-9.95546
둥	-9.99118
밑	-9.99118
향	-9.99118
끌	-9.99118
낙	-10.0282
겟	-10.0282
딘	-10.0667
쌤	-10.0667
쾌	-10.0667
량	-10.0667
퓨	-10.0667
긋	-10.1067
눠	-10.1067
벼	-10.1067
염	-10.1067
짐	-10.1067
즈	-10.1483
덩	-10.1483
얌	-10.2373
껀	-10.2373
빈	-10.2373
칙	-10.2373
푼	-10.2373
헉	-10.2373
황	-10.2846
협	-10.2848
팩	-10.2849
껄	-10.2849
논	-10.2849
딩	-10.2849
롱	-10.2849
클	-10.2849
밖	-10.3197
깐	-10.3271
렁	-10.3349
쯤	-10.3349
눌	-10.3349
씹	-10.3349
혈	-10.3349
켓	-10.3349
맨	-10.3874
찰	-10.3875
봅	-10.3875
쫄	-10.3875
곱	-10.3875
씬	-10.3875
잉	-10.3875
짱	-10.3875
층	-10.3875
칭	-10.3875
쿠	-10.3875
흠	-10.3875
힐	-10.3875
떄	-10.3875
깍	-10.4431
돕	-10.4431
션	-10.4431
압	-10.4431
흘	-10.4431
섞	-10.5019
율	-10.5019
캐	-10.5019
콜	-10.5019
극	-10.5644
댔	-10.5644
뒀	-10.5644
득	-10.5644
뼈	-10.5644
샌	-10.5644
컸	-10.5644
턱	-10.5644
텔	-10.5644
팥	-10.5644
펴	-10.5644
효	-10.5644
힌	-10.5644
꽉	-10.5644
텐	-10.6292
꿈	-10.6311
텨	-10.6311
핫	-10.6311
햇	-10.6311
휘	-10.6311
념	-10.6311
융	-10.7025
됬	-10.7025
벅	-10.7025
뵈	-10.7025
싱	-10.7025
엿	-10.7025
텅	-10.7025
팬	-10.7025
광	-10.7025
꾼	-10.7025
솔	-10.7025
쩍	-10.7025
쫌	-10.7025
홀	-10.7025
흉	-10.7025
찐	-10.7793
줌	-10.7794
깄	-10.7794
껌	-10.7794
웅	-10.7794
컨	-10.7794
펜	-10.7794
땀	-10.7794
랫	-10.7794
빙	-10.7794
츠	-10.7794
랜	-10.8628
숭	-10.8628
엘	-10.8628
깟	-10.8628
웩	-10.8628
풉	-10.8628
핀	-10.8628
헌	-10.8628
퉁	-10.9537
팍	-10.9537
흡	-10.9537
링	-10.9537
쁠	-10.9537
셋	-10.9537
쌀	-10.9537
쏠	-10.9537
앵	-10.9537
읍	-10.9537
쪄	-10.9537
촉	-10.9537
풍	-10.9537
젓	-10.9537
랍	-11.0537
낀	-11.0537
넨	-11.0537
듬	-11.0537
띠	-11.0537
벙	-11.0537
빴	-11.0537
욱	-11.0537
즉	-11.0537
컵	-11.0537
팟	-11.0537
훈	-11.0537
겸	-11.0537
꼰	-11.0537
뤄	-11.1648
쇠	-11.1648
앱	-11.1648
좁	-11.1648
춘	-11.1648
폈	-11.1648
횡	-11.1648
겐	-11.1648
돋	-11.1648
땜	-11.1648
빽	-11.1648
삶	-11.1648
잤	-11.1648
줍	-11.1648
탔	-11.1648
탱	-11.1648
톱	-11.1648
쩔	-11.2856
혹	-11.2892
뺀	-11.2898
덤	-11.2898
궈	-11.2898
귄	-11.2898
댄	-11.2898
델	-11.2898
멸	-11.2898
쁨	-11.2898
잣	-11.2898
콘	-11.2898
큭	-11.2898
킄	-11.2898
닝	-11.2898
넌	-11.4196
잼	-11.4326
렬	-11.4326
뱃	-11.4326
빗	-11.4326
뻗	-11.4326
뿔	-11.4326
삥	-11.4326
샘	-11.4326
썹	-11.4326
쯔	-11.4326
쵸	-11.4326
킥	-11.4326
툭	-11.4326
햐	-11.4326
셀	-11.4326
슈	-11.4326
뚜	-11.5993
룸	-11.5993
꽁	-11.5993
냔	-11.5993
됏	-11.5993
뒈	-11.5993
떙	-11.5993
럭	-11.5993
롸	-11.5993
률	-11.5993
뱉	-11.5993
붕	-11.5993
썻	-11.5993
젤	-11.5993
컥	-11.5993
퀴	-11.5993
템	-11.5993
흰	-11.5993
덮	-11.5993
렌	-11.5993
롤	-11.5993
믹	-11.5993
셈	-11.5993
쌔	-11.5993
쾅	-11.5993
똘	-11.7993
띨	-11.7993
섬	-11.7993
쩝	-11.7993
깽	-11.7993
꼽	-11.7993
렴	-11.7993
뉘	-11.7993
뜰	-11.7993
랭	-11.7993
룹	-11.7993
뫄	-11.7993
쟨	-11.7993
쭉	-11.7993
칩	-11.7993
캠	-11.7993
켁	-11.7993
펑	-11.7993
흙	-11.7993
겄	-11.7993
뜸	-11.7993
빤	-11.7993
앙	-11.7993
앤	-11.7993
슉	-11.7993
뭘	-11.8699
활	-12.0474
댕	-12.0493
뻑	-12.0493
엊	-12.0493
갓	-12.0493
갱	-12.0493
랴	-12.0493
럿	-12.0493
릐	-12.0493
및	-12.0493
볍	-12.0493
솥	-12.0493
쉴	-12.0493
옙	-12.0493
좔	-12.0493
칸	-12.0493
퉤	-12.0493
헝	-12.0493
혓	-12.0493
렉	-12.0493
몬	-12.0493
샷	-12.0493
쇄	-12.0493
핸	-12.0493
괘	-12.3826
굽	-12.3826
뜬	-12.3826
럐	-12.3826
갸	-12.3826
곡	-12.3826
굉	-12.3826
균	-12.3826
꺽	-12.3826
꼈	-12.3826
넓	-12.3826
넬	-12.3826
눕	-12.3826
늠	-12.3826
댈	-12.3826
덥	-12.3826
맬	-12.3826
밴	-12.3826
봄	-12.3826
붓	-12.3826
섰	-12.3826
삽	-12.3826
꾹	-12.3826
밭	-12.3826
셧	-12.8524
셜	-12.8525
섹	-12.8526
뺨	-12.8527
뺑	-12.8528
붉	-12.8529
봣	-12.853
밉	-12.8531
뭍	-12.8532
몫	-12.8533
륜	-12.8534
룰	-12.8535
랖	-12.8536
뚤	-12.8537
덧	-12.8538
낯	-12.8539
낭	-12.854
뀔	-12.8541
뀐	-12.8542
꾀	-12.8543
꺾	-12.8544
긍	-12.8545
곰	-12.8546
겉	-12.8547
햄	-12.8548
푹	-12.8549
팰	-12.855
틈	-12.8551
퀄	-12.8552
쩨	-12.8553
짭	-12.8554
줫	-12.8555
웨	-12.8556
왁	-12.8557
엮	-12.8558
얄	-12.8559
쑥	-12.856
썅	-12.8561
싯	-12.8562
쉐	-12.8563
숟	-12.8564
숍	-12.8565
쁩	-12.8566
뻘	-12.8567
뺄	-12.8568
빻	-12.8569
랙	-12.857
띵	-12.8571
닳	-12.8572
닭	-12.8573
늉	-12.8574
녜	-12.8575
낡	-12.8576
꿨	-12.8577
깠	-12.8578
깁	-12.8579
귿	-12.858
갠	-12.8581
핵	-12.8582
큐	-12.8583
쿨	-12.8584
쭤	-12.8585
쪘	-12.8586
젖	-12.8587
얹	-12.8588
썸	-12.8589
쌌	-12.859
숴	-12.8591
섯	-12.8592
멧	-12.8593
뜩	-12.8594
닿	-12.8595
깊	-12.8596
갇	-12.8597
핳	-12.8598
틸	-12.8599
캡	-12.86
찝	-12.8601
웬	-12.8602
쐬	-12.8603
쌓	-12.8604
쉰	-12.8605
뺌	-12.8606
렛	-12.8607
떵	-12.8608
넥	-12.8609
귈	-12.861
헬	-12.8611
컹	-12.8612
왤	-12.8613
쏟	-12.8614
셉	-12.8615
뵙	-12.8616
뢰	-12.8617
램	-12.8618
랗	-12.8619
꿍	-12.862
깎	-12.8621
쨋	-12.8622
좆	-12.8623
앨	-12.8624
썰	-12.8625
샐	-12.8626
뻥	-12.8627
뮤	-12.8628
떳	-12.8629
폼	-12.863
팡	-12.8631
측	-12.8632
쩜	-12.8633
짬	-12.8634
왼	-12.8635
옳	-12.8636
뽕	-12.8637
벵	-12.8638
밟	-12.8639
뭡	-12.864
맥	-12.8641
듭	-12.8642
낌	-12.8643
낄	-12.8644
끓	-12.8645
겪	-12.8646
혐	-12.8647
튕	-12.8648
탑	-12.8649
콱	-12.865
첨	-12.8651
짠	-12.8652
왠	-12.8653
샵	-12.8654
꽂	-12.8655
귓	-12.8656
흔	-12.8657
틴	-12.8658
즐	-12.8659
읽	-12.866
엎	-12.8661
삿	-12.8662
삐	-12.8663
댓	-12.8664
껍	-12.8665
훨	-12.8666
튜	-12.8667
쫙	-12.8668
뽀	-12.8669
뺐	-12.867
벤	-12.8671
굼	-12.8672
짖	-12.8673
엽	-12.8674
쏘	-12.8675
빛	-12.8676
빚	-12.8677
볶	-12.8678
몽	-12.8679
뇌	-12.868
냉	-12.8681
촬	-12.8682
꼼	-12.8683
첫	-12.8684
슷	-12.8685
샤	-12.8686
뭣	-12.8687
딪	-12.8688
댁	-12.8689
닫	-12.869
뀌	-12.8691
긁	-12.8692
굶	-12.8693
픽	-12.8694
춤	-12.8695
쑤	-12.8696
묶	-12.8697
릅	-12.8698
끈	-12.8699
휠	-12.87
훼	-12.8701
틱	-12.8702
옛	-12.8703
얻	-12.8704
넉	-12.8705
흥	-12.8706
맹	-12.8707
뚫	-12.8708
꿇	-12.8709
굳	-12.871
뷰	-12.8711
깡	-12.8712
엥	-12.8713
릇	-12.8714
룩	-12.8715
뉴	-12.8716
벨	-12.8717
띄	-12.8718
쿵	-12.8719
콩	-12.872
쫓	-12.8721
릎	-12.8722
똥	-12.8723
닦	-12.8724
냅	-12.8725
낫	-12.8726
획	-12.8727
뜯	-12.8728
퍽	-12.8729
쏴	-12.873
녹	-12.8731
꽤	-12.8732
겹	-12.8733
쩐	-12.8734
걍	-12.8735
삭	-12.8736
높	-12.8737
늙	-12.8738
녔	-12.8739
컴	-12.874
짧	-12.8741
벽	-12.8742
베	-12.8743
밝	-12.8744
톡	-12.8745
쨌	-12.8746
잊	-12.8747
옮	-12.8748
넷	-12.8749
찢	-12.875
멈	-12.8751
둑	-12.8752
쪼	-12.8753
픈	-12.8754
맙	-12.8755
깜	-12.8756
훔	-12.8757
뺏	-12.8758
멋	-12.8759
닮	-12.876
헐	-12.8761
뒷	-12.8762
렀	-12.8763
낳	-12.8764
끊	-12.8765
묻	-12.8766
깝	-12.8767
뿌	-12.8768
헛	-12.8769
빡	-12.877
젊	-12.8771
젝	-12.8772
싹	-12.8773
견	-12.8774
잃	-12.8775
멀	-12.8776
좌	-12.8777
싼	-12.8778
왕	-12.8779
녁	-12.878
꿔	-12.8781
챙	-12.8782
찔	-12.8783
뛰	-12.8784
샀	-12.8785
섭	-12.8786
걱	-12.8787
궁	-12.8788
맡	-12.8789
옆	-12.879
닐	-12.8791
쌍	-12.8792
됩	-12.8793
뿐	-12.8794
표	-12.8795
늦	-12.8796
딨	-12.8797
토	-12.8798
뽑	-12.8799
떡	-12.88
쩌	-12.8801
쁜	-12.8802
숨	-12.8803
퇴	-12.8804
믿	-12.8805
최	-12.8806
랬	-12.8807
찮	-12.8808
럴	-12.8809
갔	-12.881
즘	-12.8811
웃	-12.8812
쁘	-12.8813
똑	-12.8814
봤	-12.8815
뭔	-12.8816
탁	-12.8817
닙	-12.8818
씀	-12.8819
떻	-12.882
않	-12.8821
먹	-12.8822
0	-12.8823
렇	-12.8824
겠	-12.8825
밌	-12.8825
