<pad>	0
<unk>	0
<s>	0
</s>	0
[CLS]	0
▁	-1.87627
.	-2.92269
?	-3.6662
이	-4.15861
가	-4.40113
고	-4.44454
지	-4.50324
어	-4.60255
도	-4.6401
는	-4.71919
요	-4.78335
다	-4.84253
서	-4.85164
해	-5.03555
에	-5.07784
▁너	-5.09621
야	-5.1088
을	-5.13946
▁나	-5.18799
나	-5.22211
게	-5.24047
▁아	-5.2442
만	-5.27097
기	-5.28145
은	-5.34307
▁내가	-5.39235
아	-5.41121
리	-5.42438
▁안	-5.43562
네	-5.46867
면	-5.51286
!	-5.5566
라	-5.56533
▁말	-5.56884
하	-5.57192
▁너무	-5.58859
,	-5.61528
로	-5.64622
시	-5.65314
▁왜	-5.67927
▁아니	-5.69458
들	-5.75147
▁진짜	-5.7559
봐	-5.76702
거	-5.79069
니	-5.79656
▁다	-5.81694
주	-5.85254
▁저	-5.86075
자	-5.9017
▁그	-5.91412
▁네	-5.92463
▁뭐	-5.93041
려	-5.9762
는데	-5.98021
▁좀	-5.99191
인	-5.99241
한	-5.99319
▁내	-5.9953
▁해	-6.00445
▁이	-6.02481
▁사	-6.02595
정	-6.04655
▁못	-6.04858
냐	-6.09337
▁있	-6.10049
▁하	-6.10077
와	-6.101
를	-6.10822
신	-6.15161
▁잘	-6.15967
하고	-6.1629
잖아	-6.16505
▁돈	-6.16959
데	-6.1748
▁우리	-6.17897
보	-6.18062
▁그냥	-6.18158
니까	-6.18172
▁거	-6.18869
래	-6.20753
사	-6.23728
생	-6.28708
러	-6.34698
까	-6.36004
장	-6.36293
일	-6.39071
구	-6.3959
상	-6.39803
치	-6.40766
원	-6.41649
했	-6.43248
오	-6.44472
줄	-6.44968
줘	-6.46494
할	-6.47966
먹	-6.507
의	-6.5103
건	-6.51425
드	-6.52006
여	-6.52531
수	-6.54098
대	-6.55761
전	-6.64949
말	-6.65556
스	-6.67131
차	-6.68573
진	-6.68685
씨	-6.71422
내	-6.72425
좋	-6.73194
우	-6.75701
님	-6.7621
동	-6.76524
걸	-6.76872
랑	-6.77016
으	-6.80709
그	-6.80792
실	-6.81258
마	-6.82413
것	-6.82474
달	-6.83584
았	-6.83705
부	-6.85536
었	-6.86679
히	-6.8668
분	-6.88123
던	-6.89386
물	-6.89744
워	-6.90103
0	-6.90578
심	-6.90579
운	-6.93525
적	-6.93649
식	-6.95654
번	-6.98356
받	-6.99083
피	-7.01812
미	-7.02059
방	-7.03037
안	-7.03553
같	-7.04853
애	-7.05893
개	-7.0595
빠	-7.05952
싶	-7.07034
간	-7.07442
선	-7.07787
금	-7.08482
돼	-7.09519
져	-7.10331
발	-7.10468
버	-7.13361
없	-7.16939
과	-7.18373
위	-7.20141
겨	-7.20304
있	-7.2214
비	-7.23702
밥	-7.2462
당	-7.25413
갈	-7.26793
두	-7.27371
올	-7.27371
울	-7.28071
유	-7.28247
직	-7.30497
왔	-7.3074
머	-7.31215
조	-7.31998
긴	-7.32011
타	-7.32744
중	-7.33478
린	-7.33483
성	-7.33483
편	-7.33668
감	-7.34041
따	-7.34355
질	-7.34414
제	-7.34523
르	-7.34722
소	-7.34767
쓰	-7.34977
계	-7.3535
든	-7.35983
배	-7.36268
공	-7.3784
회	-7.38393
길	-7.38405
좀	-7.39379
렸	-7.41186
학	-7.41956
쳐	-7.42395
단	-7.4318
남	-7.45023
볼	-7.45273
문	-7.45888
행	-7.46318
죠	-7.46392
손	-7.46514
작	-7.46743
셨	-7.48667
임	-7.49099
연	-7.49516
참	-7.50848
트	-7.5129
됐	-7.52702
명	-7.53077
때	-7.55319
또	-7.55358
화	-7.55536
민	-7.56052
무	-7.58527
찍	-7.59119
호	-7.59119
릴	-7.60243
용	-7.60807
목	-7.6081
날	-7.61046
세	-7.62159
관	-7.62282
꺼	-7.62765
난	-7.63449
끝	-7.63526
셔	-7.64028
체	-7.64028
크	-7.6428
프	-7.65549
김	-7.65798
반	-7.66061
되	-7.66972
박	-7.67243
1	-7.67598
형	-7.68136
께	-7.68662
영	-7.7157
준	-7.72684
뒤	-7.72695
음	-7.73758
점	-7.73783
돌	-7.74037
밤	-7.74076
매	-7.74329
웃	-7.75195
많	-7.75457
출	-7.75759
름	-7.75759
산	-7.76042
될	-7.76896
경	-7.78337
2	-7.79506
약	-7.80387
줬	-7.80391
년	-7.81283
집	-7.81337
바	-7.81664
확	-7.81883
답	-7.8279
술	-7.8279
3	-7.83093
근	-7.83671
귀	-7.83704
싸	-7.84011
설	-7.84319
잡	-7.84319
처	-7.86802
온	-7.86815
파	-7.87802
통	-7.88087
모	-7.88235
국	-7.897
막	-7.90024
터	-7.9022
새	-7.90262
써	-7.90348
습	-7.91286
침	-7.91339
옷	-7.92002
예	-7.9248
끼	-7.92633
추	-7.9267
양	-7.93006
5	-7.93342
급	-7.93678
본	-7.94019
억	-7.94359
재	-7.94687
업	-7.94693
천	-7.95043
각	-7.96396
딸	-7.96425
잔	-7.96425
교	-7.97063
담	-7.97816
망	-7.98179
증	-7.98534
알	-7.98813
싫	-8.00514
졌	-8.01783
결	-8.02148
살	-8.02209
갚	-8.03635
별	-8.03635
얘	-8.04308
느	-8.04763
듣	-8.04763
청	-8.0514
허	-8.05522
십	-8.06286
잠	-8.06669
친	-8.07795
병	-8.08986
며	-8.09011
럽	-8.09405
놓	-8.09817
책	-8.10201
둘	-8.10601
팔	-8.10601
누	-8.10793
놈	-8.11406
쉬	-8.11811
몇	-8.12217
몸	-8.12217
등	-8.1386
희	-8.13984
겁	-8.14275
풀	-8.14275
키	-8.16024
칼	-8.16376
태	-8.16376
저	-8.16708
입	-8.16735
곳	-8.16802
군	-8.17658
란	-8.17658
놔	-8.17819
락	-8.18514
외	-8.18522
현	-8.18522
였	-8.18957
짜	-8.19375
꼬	-8.19394
력	-8.20269
록	-8.20273
후	-8.21606
레	-8.24788
벌	-8.2571
괜	-8.26183
넘	-8.27125
료	-8.27125
토	-8.27125
포	-8.27599
른	-8.30054
순	-8.3049
코	-8.3098
속	-8.31457
찌	-8.31968
충	-8.31968
뻔	-8.32466
카	-8.32943
딱	-8.32966
휴	-8.34296
초	-8.34481
열	-8.34991
빌	-8.35465
곤	-8.36019
절	-8.38026
노	-8.39134
취	-8.39704
힘	-8.40734
법	-8.40782
녕	-8.41326
악	-8.41326
짓	-8.41872
테	-8.42486
떨	-8.42974
티	-8.42974
늘	-8.43391
백	-8.4353
함	-8.4353
팅	-8.4353
강	-8.44627
석	-8.45215
창	-8.45783
너	-8.4593
격	-8.46355
끄	-8.46355
디	-8.46607
죄	-8.46928
혀	-8.46929
품	-8.48674
큰	-8.49829
팀	-8.50449
합	-8.51597
엔	-8.5165
글	-8.52256
떠	-8.52256
승	-8.52256
복	-8.52857
쪽	-8.52866
척	-8.52866
능	-8.53479
돈	-8.53926
맞	-8.53977
혼	-8.5405
깨	-8.54097
뜨	-8.54097
빵	-8.54097
헤	-8.55341
육	-8.55343
된	-8.55543
켜	-8.5689
표	-8.59177
환	-8.59828
역	-8.60435
언	-8.60479
끔	-8.60488
밀	-8.60489
골	-8.61151
빼	-8.61817
얼	-8.62466
립	-8.63164
맛	-8.63591
넣	-8.63844
존	-8.64529
깐	-8.65214
맘	-8.66613
움	-8.66613
림	-8.67317
쓸	-8.68741
쳤	-8.69446
텐	-8.6946
평	-8.70156
떡	-8.71614
족	-8.72022
몰	-8.72312
널	-8.72391
착	-8.72391
틀	-8.72391
플	-8.72391
욕	-8.74646
탕	-8.74646
패	-8.74646
메	-8.7541
꼴	-8.7541
칠	-8.7541
철	-8.76179
궁	-8.76954
쟤	-8.76954
종	-8.76954
변	-8.77735
꾸	-8.78382
째	-8.78523
둬	-8.79316
빨	-8.80049
닥	-8.80116
솔	-8.80923
굴	-8.81733
딴	-8.81736
꿀	-8.82555
커	-8.83368
뚱	-8.84215
겼	-8.85027
불	-8.85779
월	-8.87614
판	-8.8762
슬	-8.8762
죽	-8.87803
갖	-8.88489
루	-8.89962
핑	-8.91144
독	-8.91144
택	-8.91144
튼	-8.92045
람	-8.92513
녀	-8.92521
덕	-8.92954
값	-8.92954
항	-8.92954
멍	-8.93872
삼	-8.93872
황	-8.93872
링	-8.93872
폭	-8.93872
씩	-8.95732
흑	-8.95732
않	-8.96231
낼	-8.9859
런	-8.98777
롭	-8.99561
썼	-8.99561
킨	-9.00541
폰	-9.00541
곧	-9.01531
깔	-9.01531
퍼	-9.01531
못	-9.02372
더	-9.04542
털	-9.04562
왜	-9.04894
짝	-9.05592
듬	-9.06634
투	-9.07687
견	-9.09826
뇨	-9.09826
옥	-9.09826
응	-9.11271
앞	-9.11785
뜻	-9.13123
권	-9.13123
껴	-9.13123
채	-9.13123
범	-9.14246
쇼	-9.14246
탈	-9.15383
냈	-9.15383
류	-9.15383
붙	-9.15383
턴	-9.15383
듯	-9.15383
랐	-9.16532
갑	-9.17526
엄	-9.17674
탄	-9.17695
색	-9.18871
낸	-9.18871
4	-9.20062
졸	-9.20062
맥	-9.21267
쉽	-9.22486
럴	-9.23428
꿈	-9.23721
쯧	-9.23721
큼	-9.23721
춰	-9.24971
괴	-9.26237
숙	-9.27519
찔	-9.27519
련	-9.28817
렵	-9.28817
잘	-9.29527
션	-9.30133
향	-9.30133
찾	-9.314
멀	-9.31467
뿍	-9.31467
필	-9.3269
씻	-9.32818
케	-9.34188
액	-9.34188
짐	-9.34188
맨	-9.35569
규	-9.35577
총	-9.35577
쓴	-9.36985
퇴	-9.38408
왕	-9.38414
뭐	-9.39383
뻐	-9.41334
튀	-9.41334
땡	-9.42826
론	-9.42826
딩	-9.44341
떼	-9.44341
걷	-9.44341
땐	-9.4588
픈	-9.4588
벗	-9.47442
찬	-9.47442
검	-9.49029
랄	-9.49029
싹	-9.4903
즈	-9.4903
닌	-9.50035
송	-9.52279
극	-9.52282
릿	-9.52282
벽	-9.52282
봉	-9.52282
앉	-9.52282
징	-9.52282
힐	-9.52282
축	-9.53948
걔	-9.53948
렌	-9.55643
례	-9.57367
센	-9.57367
엉	-9.57367
흐	-9.57367
8	-9.57368
광	-9.59122
클	-9.59122
6	-9.60908
쟁	-9.60908
놨	-9.60908
젠	-9.62726
혔	-9.62726
먼	-9.64573
블	-9.64577
P	-9.64578
긋	-9.64578
쥐	-9.64578
곱	-9.66464
킬	-9.66464
효	-9.66464
롱	-9.68387
브	-9.70348
7	-9.72348
쎄	-9.72348
익	-9.72348
쏠	-9.72348
혜	-9.72348
객	-9.74389
넵	-9.74389
념	-9.74389
럼	-9.76141
땅	-9.76472
염	-9.76472
킹	-9.76472
탓	-9.76472
뚝	-9.80774
령	-9.80774
앗	-9.80774
푸	-9.80774
완	-9.82977
덜	-9.82996
딜	-9.82996
콩	-9.82996
잖	-9.84828
눌	-9.85269
폐	-9.85269
닭	-9.87594
끗	-9.87595
둔	-9.87595
렁	-9.87595
엇	-9.87595
9	-9.89975
눈	-9.9218
T	-9.92414
납	-9.92414
둥	-9.92414
끌	-9.94914
렛	-9.94914
캐	-9.94915
놀	-9.95133
꽁	-9.97479
낮	-9.97479
윽	-9.97479
춤	-9.97479
펑	-9.97479
홍	-9.97479
슨	-10.0004
껏	-10.0011
샌	-10.0011
윗	-10.0011
쩍	-10.0011
쌀	-10.0011
끈	-10.0281
짤	-10.0281
촌	-10.0281
냥	-10.053
낙	-10.0559
썩	-10.0559
팩	-10.0559
흘	-10.0559
M	-10.0845
꺄	-10.0845
쯤	-10.0845
푼	-10.0845
덩	-10.1139
논	-10.1139
슴	-10.1139
암	-10.1139
팥	-10.1442
윤	-10.1442
쭈	-10.1442
켰	-10.1442
량	-10.1754
D	-10.2077
득	-10.2077
잇	-10.2077
텨	-10.2077
I	-10.241
S	-10.241
뼈	-10.241
싱	-10.241
쿠	-10.241
C	-10.241
씬	-10.241
t	-10.2755
딘	-10.2755
잉	-10.2755
쩡	-10.2755
밑	-10.2755
섞	-10.2755
뷰	-10.3112
씹	-10.3112
압	-10.3112
턱	-10.3112
벨	-10.3112
붕	-10.3483
풍	-10.3483
퓨	-10.3483
혈	-10.3483
겟	-10.3483
칭	-10.3483
밖	-10.3748
땀	-10.3867
롤	-10.3867
맑	-10.3867
벼	-10.3867
삶	-10.3867
샷	-10.3867
쌤	-10.3867
냄	-10.4267
n	-10.4267
꽉	-10.4267
눠	-10.4267
룩	-10.4267
핫	-10.4267
쫄	-10.4684
깍	-10.4684
램	-10.4684
빈	-10.4684
앱	-10.4684
켓	-10.4684
곡	-10.5119
칙	-10.5119
훌	-10.5119
헌	-10.5573
댄	-10.5573
껀	-10.5573
얌	-10.5573
컸	-10.5573
템	-10.5573
팬	-10.5573
헉	-10.5573
협	-10.6049
찰	-10.6049
F	-10.6049
o	-10.6049
껄	-10.6049
북	-10.6049
츠	-10.6049
픽	-10.6049
햇	-10.6049
랜	-10.6549
춘	-10.6549
B	-10.6549
R	-10.6549
e	-10.6549
뻘	-10.6549
섬	-10.6549
슈	-10.6549
층	-10.6549
컨	-10.6549
펴	-10.6549
훈	-10.6549
댕	-10.655
a	-10.7076
땄	-10.7076
떄	-10.7076
봄	-10.7076
짱	-10.7076
흠	-10.7076
몽	-10.7076
봅	-10.7076
엘	-10.7076
텅	-10.7076
돕	-10.7631
뻤	-10.7631
셋	-10.7631
웅	-10.7631
텔	-10.7631
뒀	-10.7631
찜	-10.7631
페	-10.8219
X	-10.822
꼽	-10.822
꾼	-10.822
빙	-10.822
율	-10.822
젓	-10.822
쪄	-10.822
팁	-10.822
펜	-10.822
홀	-10.822
횡	-10.8845
댔	-10.8845
묵	-10.8845
즉	-10.8845
휘	-10.8845
힌	-10.8845
찐	-10.951
s	-10.9511
낄	-10.9511
닝	-10.9511
델	-10.9511
벅	-10.9511
샘	-10.9511
셀	-10.9511
쇠	-10.9511
엿	-10.9511
좁	-10.9511
쩝	-10.9511
팍	-10.9511
핸	-10.9511
꼰	-10.9511
빽	-10.9511
댓	-11.0226
뵈	-11.0226
쫌	-11.0226
귤	-11.0226
됬	-11.0226
쉴	-11.0226
킥	-11.0226
컵	-11.0226
융	-11.0226
줌	-11.0995
깄	-11.0995
랫	-11.0995
렬	-11.0995
욱	-11.0995
흡	-11.0995
껌	-11.0995
숭	-11.1828
깟	-11.1828
낀	-11.1828
뜰	-11.1828
띠	-11.1828
뱉	-11.1828
웩	-11.1828
칵	-11.1828
탑	-11.1828
풉	-11.1828
앵	-11.2737
쾅	-11.2737
팟	-11.2737
V	-11.2737
r	-11.2737
깃	-11.2737
밸	-11.2737
앙	-11.2737
잣	-11.2737
줍	-11.2737
캡	-11.2737
읍	-11.2737
콜	-11.3222
O	-11.3737
빗	-11.3737
g	-11.3737
v	-11.3737
y	-11.3737
갓	-11.3737
겸	-11.3737
귄	-11.3737
넨	-11.3737
랍	-11.3737
릭	-11.3737
멎	-11.3737
믹	-11.3737
빴	-11.3737
뻗	-11.3737
솟	-11.3737
벙	-11.3737
폈	-11.3737
G	-11.4848
겐	-11.4848
칸	-11.4848
궈	-11.4848
땜	-11.4848
럭	-11.4848
뤄	-11.4848
몬	-11.4848
쌩	-11.4848
칫	-11.4848
탱	-11.4848
톱	-11.4848
h	-11.4848
쩔	-11.6066
혹	-11.6093
렴	-11.6098
멸	-11.6098
밍	-11.6098
붓	-11.6098
씁	-11.6098
뺀	-11.6098
쁨	-11.6098
샜	-11.6098
섯	-11.6098
컥	-11.6098
컷	-11.6098
큭	-11.6098
킄	-11.6098
궤	-11.7527
균	-11.7527
깽	-11.7527
눅	-11.7527
랙	-11.7527
릉	-11.7527
멘	-11.7527
멜	-11.7527
뱃	-11.7527
뿔	-11.7527
삥	-11.7527
숲	-11.7527
썹	-11.7527
잼	-11.7527
쯔	-11.7527
쵸	-11.7527
큐	-11.7527
툭	-11.7527
햐	-11.7527
랩	-11.7527
캠	-11.7527
넌	-11.7569
k	-11.9194
냔	-11.9194
뒈	-11.9194
롸	-11.9194
쌔	-11.9194
췄	-11.9194
톤	-11.9194
d	-11.9194
i	-11.9194
l	-11.9194
갱	-11.9194
덥	-11.9194
됏	-11.9194
떙	-11.9194
뚜	-11.9194
룰	-11.9194
룸	-11.9194
률	-11.9194
묘	-11.9194
뭉	-11.9194
밭	-11.9194
셈	-11.9194
썻	-11.9194
옴	-11.9194
왈	-11.9194
컬	-11.9194
팽	-11.9194
흰	-11.9194
롯	-11.9194
낑	-11.9194
뻑	-11.9194
꼭	-11.9569
떤	-12.1161
슉	-12.1194
앤	-12.1194
겄	-12.1194
u	-12.1194
넬	-12.1194
뉘	-12.1194
똘	-12.1194
뛸	-12.1194
뜸	-12.1194
랭	-12.1194
뫄	-12.1194
얗	-12.1194
잎	-12.1194
쟨	-12.1194
짚	-12.1194
쭉	-12.1194
칩	-12.1194
켁	-12.1194
팸	-12.1194
풋	-12.1194
깅	-12.1194
룹	-12.1194
빤	-12.1194
쇄	-12.1194
흙	-12.1194
띨	-12.1194
뭘	-12.2071
c	-12.3694
렉	-12.3694
J	-12.3694
w	-12.3694
깻	-12.3694
랴	-12.3694
룻	-12.3694
릐	-12.3694
및	-12.3694
뾰	-12.3694
솥	-12.3694
럿	-12.3694
곽	-12.3694
싯	-13.1722
쉐	-13.1723
숟	-13.1724
숍	-13.1725
쁩	-13.1726
뺄	-13.1727
빻	-13.1728
맵	-13.1729
띵	-13.173
녜	-13.1731
낡	-13.1732
깠	-13.1733
깁	-13.1734
귿	-13.1735
겉	-13.1736
갠	-13.1737
갉	-13.1738
핵	-13.1739
틋	-13.174
텃	-13.1741
쭤	-13.1742
얹	-13.1743
쌌	-13.1744
숴	-13.1745
빔	-13.1746
멩	-13.1747
렘	-13.1748
뜩	-13.1749
갸	-13.175
E	-13.1751
핳	-13.1752
펼	-13.1753
팝	-13.1754
텄	-13.1755
짭	-13.1756
읊	-13.1757
얇	-13.1758
쉰	-13.1759
벚	-13.176
떵	-13.1761
둠	-13.1762
닿	-13.1763
닳	-13.1764
늉	-13.1765
넥	-13.1766
낯	-13.1767
깰	-13.1768
퀴	-13.1769
컹	-13.177
웰	-13.1771
왤	-13.1772
엮	-13.1773
솜	-13.1774
셉	-13.1775
뵙	-13.1776
뢰	-13.1777
랗	-13.1778
깎	-13.1779
틸	-13.178
쫀	-13.1781
쨋	-13.1782
좆	-13.1783
앨	-13.1784
뻥	-13.1785
뺌	-13.1786
떳	-13.1787
꺾	-13.1788
귈	-13.1789
펌	-13.179
틈	-13.1791
측	-13.1792
쩜	-13.1793
젤	-13.1794
왼	-13.1795
옳	-13.1796
벵	-13.1797
뭡	-13.1798
멧	-13.1799
듭	-13.18
닉	-13.1801
꿍	-13.1802
혐	-13.1803
햄	-13.1804
튕	-13.1805
콱	-13.1806
쑥	-13.1807
샵	-13.1808
볍	-13.1809
뮤	-13.181
꽂	-13.1811
귓	-13.1812
N	-13.1813
팡	-13.1814
틴	-13.1815
탔	-13.1816
쪘	-13.1817
왠	-13.1818
엎	-13.1819
쐬	-13.182
썰	-13.1821
삿	-13.1822
삐	-13.1823
폼	-13.1824
쿨	-13.1825
앓	-13.1826
쁠	-13.1827
뺐	-13.1828
떴	-13.1829
돗	-13.183
꽈	-13.1831
굼	-13.1832
짖	-13.1833
쌈	-13.1834
빚	-13.1835
빅	-13.1836
낚	-13.1837
U	-13.1838
웨	-13.1839
썸	-13.184
덤	-13.1841
꿨	-13.1842
핀	-13.1843
쫙	-13.1844
젖	-13.1845
뭣	-13.1846
뒹	-13.1847
껍	-13.1848
K	-13.1849
팠	-13.185
쑤	-13.1851
묶	-13.1852
릅	-13.1853
휠	-13.1854
훼	-13.1855
뽀	-13.1856
넉	-13.1857
훨	-13.1858
웬	-13.1859
숏	-13.186
벤	-13.1861
댁	-13.1862
꽃	-13.1863
A	-13.1864
콘	-13.1865
뚫	-13.1866
깊	-13.1867
흔	-13.1868
촬	-13.1869
쏟	-13.187
쌓	-13.1871
맹	-13.1872
끙	-13.1873
뀌	-13.1874
갇	-13.1875
헬	-13.1876
엥	-13.1877
딪	-13.1878
닫	-13.1879
촉	-13.188
찝	-13.1881
짠	-13.1882
꼼	-13.1883
굳	-13.1884
춥	-13.1885
쏘	-13.1886
밟	-13.1887
띄	-13.1888
땠	-13.1889
닦	-13.189
냅	-13.1891
꿇	-13.1892
슷	-13.1893
뽕	-13.1894
빛	-13.1895
뜯	-13.1896
퍽	-13.1897
짬	-13.1898
샐	-13.1899
낫	-13.19
곰	-13.1901
걍	-13.1902
콤	-13.1903
꽤	-13.1904
긁	-13.1905
툰	-13.1906
쫓	-13.1907
긍	-13.1908
흥	-13.1909
퉁	-13.191
덮	-13.1911
끓	-13.1912
쿵	-13.1913
낭	-13.1914
컴	-13.1915
쩐	-13.1916
웹	-13.1917
낌	-13.1918
첫	-13.1919
릎	-13.192
깡	-13.1921
쨌	-13.1922
찢	-13.1923
쏴	-13.1924
뉴	-13.1925
녔	-13.1926
쪼	-13.1927
짧	-13.1928
냉	-13.1929
흉	-13.193
녹	-13.1931
겪	-13.1932
옮	-13.1933
닮	-13.1934
훔	-13.1935
둑	-13.1936
엽	-13.1937
획	-13.1938
얻	-13.1939
쾌	-13.194
릇	-13.1941
똥	-13.1942
뒷	-13.1943
늙	-13.1944
틱	-13.1945
읽	-13.1946
밝	-13.1947
멈	-13.1948
첨	-13.1949
농	-13.195
톡	-13.1951
높	-13.1952
넷	-13.1953
잤	-13.1954
뇌	-13.1955
삭	-13.1956
깜	-13.1957
헛	-13.1958
뺏	-13.1959
묻	-13.196
돋	-13.1961
젊	-13.1962
깝	-13.1963
좌	-13.1964
베	-13.1965
겹	-13.1966
빡	-13.1967
푹	-13.1968
낳	-13.1969
싼	-13.197
렀	-13.1971
젝	-13.1972
맡	-13.1973
꿔	-13.1974
즐	-13.1975
샤	-13.1976
옛	-13.1977
됩	-13.1978
뛰	-13.1979
쌍	-13.198
끊	-13.1981
섭	-13.1982
볶	-13.1983
접	-13.1984
닐	-13.1985
특	-13.1986
뿌	-13.1987
샀	-13.1988
잃	-13.1989
딨	-13.199
뿐	-13.1991
굶	-13.1992
잊	-13.1993
튜	-13.1994
걱	-13.1995
뽑	-13.1996
맙	-13.1997
늦	-13.1998
옆	-13.1999
멋	-13.2
웠	-13.2001
쩌	-13.2002
챙	-13.2003
험	-13.2004
믿	-13.2005
숨	-13.2006
활	-13.2007
났	-13.2008
랬	-13.2009
쁜	-13.201
녁	-13.2011
갔	-13.2012
최	-13.2013
탁	-13.2014
닙	-13.2015
쁘	-13.2016
뭔	-13.2017
똑	-13.2018
씀	-13.2019
헐	-13.202
찮	-13.2021
봤	-13.2022
떻	-13.2023
즘	-13.2024
렇	-13.2025
겠	-13.2026
밌	-13.2026
