<pad>	0
<unk>	0
<s>	0
</s>	0
[CLS]	0
▁	-2.00952
.	-2.96719
?	-3.57453
이	-4.21166
가	-4.4484
지	-4.4658
고	-4.53355
는	-4.70758
요	-4.72296
도	-4.7232
어	-4.89831
다	-4.96805
에	-5.0144
야	-5.0359
해	-5.10162
서	-5.1106
▁너	-5.14333
게	-5.16387
을	-5.18156
▁나	-5.20804
▁아	-5.22314
나	-5.27001
은	-5.30582
만	-5.31156
▁내가	-5.31835
▁안	-5.33025
!	-5.37216
리	-5.41775
기	-5.43819
네	-5.47116
아	-5.52291
면	-5.52604
라	-5.54616
▁왜	-5.62419
▁아니	-5.66232
▁말	-5.67903
▁네	-5.68735
거	-5.71209
▁그	-5.73721
로	-5.75245
▁다	-5.7595
▁진짜	-5.81704
▁저	-5.84115
▁좀	-5.85101
▁너무	-5.85703
▁이	-5.87692
들	-5.87867
냐	-5.88478
▁못	-5.91793
봐	-5.92788
시	-5.94762
▁내	-5.9626
한	-5.96319
인	-5.96661
자	-5.97998
를	-5.98789
▁돈	-6.00575
니	-6.00584
하	-6.01702
주	-6.03925
는데	-6.0451
정	-6.04703
▁뭐	-6.04958
보	-6.06933
▁사	-6.0877
,	-6.10698
▁야	-6.11017
▁해	-6.11513
▁잘	-6.11956
▁어	-6.1251
▁일	-6.12876
▁우리	-6.15202
▁지금	-6.15233
신	-6.1606
려	-6.16503
▁거	-6.16599
사	-6.1668
▁죄송합니다	-6.20411
▁그냥	-6.21343
잖아	-6.23634
▁그래	-6.25581
▁하	-6.2759
▁무슨	-6.28228
니까	-6.3193
이야	-6.32836
래	-6.32992
장	-6.33953
▁수	-6.34217
▁그럼	-6.3427
러	-6.38042
▁없	-6.40242
다고	-6.40711
▁오늘	-6.4087
치	-6.41264
으면	-6.42298
하는	-6.42521
줘	-6.42609
와	-6.43293
라고	-6.43528
하고	-6.45046
까	-6.47135
데	-6.47148
일	-6.47491
한테	-6.47832
▁그러	-6.48917
거야	-6.50069
▁가	-6.50452
▁더	-6.51192
▁한	-6.52301
말	-6.52904
생	-6.5325
▁있어	-6.54376
수	-6.54613
씨	-6.55944
의	-6.56156
세요	-6.56706
구	-6.56805
대	-6.56879
해서	-6.57385
에서	-6.57693
▁그런	-6.58179
▁응	-6.60373
▁죽	-6.60773
▁제가	-6.61704
습니다	-6.61867
원	-6.6253
할	-6.62661
▁보	-6.63597
하면	-6.63648
▁이거	-6.63811
건	-6.63955
▁제발	-6.65201
▁되	-6.66403
▁부	-6.67563
까지	-6.67981
여	-6.68396
드	-6.68706
상	-6.69007
▁오	-6.69613
▁것	-6.71574
▁어떻게	-6.72467
▁나도	-6.72956
우	-6.73391
내	-6.74239
오	-6.74812
스	-6.76282
▁그렇게	-6.76412
▁있	-6.76773
진	-6.77186
▁생각	-6.77611
▁할	-6.77655
님	-6.80018
▁니	-6.81012
으로	-6.81085
으	-6.81237
마	-6.81612
▁아니야	-6.83351
▁좋아	-6.84182
▁정말	-6.85694
분	-6.86452
▁자	-6.87038
실	-6.87791
▁주	-6.88246
▁없어	-6.88502
새끼	-6.89586
워	-6.90015
같	-6.9135
갈	-6.91816
랑	-6.93902
하게	-6.94012
▁빨리	-6.94124
▁나는	-6.94182
▁맞	-6.94635
주세요	-6.94876
▁좋	-6.94952
▁니가	-6.95262
달	-6.9546
▁대	-6.95946
▁마	-6.96567
▁제	-6.97324
싶	-6.98373
▁요즘	-7.0051
▁때	-7.00607
▁않	-7.00765
금	-7.00849
▁친구	-7.00851
▁바	-7.01189
물	-7.01495
했어	-7.0185
했	-7.02246
▁여기	-7.02661
▁살	-7.02701
부	-7.03064
는거	-7.03472
인데	-7.03634
줄	-7.03967
▁회사	-7.04916
던	-7.04918
▁입	-7.05417
▁사람	-7.0635
발	-7.07418
▁알아	-7.07444
▁안돼	-7.07696
소리	-7.08042
있	-7.08173
선	-7.08935
야지	-7.0922
줄게	-7.09805
히	-7.0985
하지	-7.10651
▁먹	-7.11956
운	-7.126
비	-7.13449
적	-7.13811
었	-7.14009
안	-7.14561
▁같아	-7.14746
그	-7.15199
▁이번	-7.15568
차	-7.15914
▁이렇게	-7.16022
올	-7.16215
았	-7.17758
두	-7.17773
져	-7.18227
만원	-7.18243
▁어디	-7.18444
▁예	-7.18614
유	-7.20156
간	-7.20157
좀	-7.20486
동	-7.2065
▁들어	-7.21083
제	-7.21112
심	-7.22011
▁같이	-7.22258
▁그게	-7.22741
전	-7.22869
부터	-7.22871
▁넌	-7.23386
버	-7.23565
▁불	-7.23664
식	-7.23717
▁그건	-7.24359
든	-7.24548
▁엄마	-7.24892
죠	-7.25054
겨	-7.25101
계	-7.25309
▁알	-7.26499
당	-7.26539
▁이제	-7.26674
방	-7.26909
▁하나	-7.26912
성	-7.2702
화	-7.27165
질	-7.27235
▁있는	-7.27909
▁좋은	-7.28604
▁이런	-7.28859
쳐	-7.28976
▁난	-7.29095
▁비	-7.29742
▁뭘	-7.30641
연	-7.30969
▁이러	-7.31325
번	-7.31484
▁어제	-7.31551
먹	-7.31628
위	-7.31872
같은	-7.32142
울	-7.32325
▁알겠어	-7.33237
▁무	-7.33426
▁봐	-7.34753
빠	-7.34814
중	-7.35081
▁집	-7.35199
▁그거	-7.35305
▁근데	-7.35331
것	-7.35797
린	-7.36496
걸	-7.37396
단	-7.37683
▁모	-7.38171
지마	-7.38235
▁다른	-7.38368
▁그만	-7.38583
▁너가	-7.38701
▁했	-7.38963
▁시간	-7.39009
긴	-7.39116
▁다시	-7.39224
▁가져	-7.39294
길	-7.39368
▁차	-7.39514
▁애	-7.4107
없	-7.416
▁그래도	-7.41779
과	-7.42334
하다	-7.42813
▁돼	-7.43126
꺼	-7.43344
▁나한테	-7.44219
▁안되	-7.443
▁가서	-7.44364
어요	-7.44513
▁많이	-7.45641
민	-7.46182
것도	-7.46862
▁줄	-7.47066
타	-7.47494
▁당장	-7.47788
볼	-7.48557
▁아직	-7.49015
소	-7.49521
▁날	-7.49642
하겠습니다	-7.50172
는거야	-7.51689
명	-7.51813
▁소	-7.51886
▁돈이	-7.5228
르	-7.52437
했는데	-7.5337
반	-7.53763
트	-7.53763
목	-7.54045
▁전	-7.54184
회	-7.55143
▁놀	-7.55195
▁하고	-7.55242
되	-7.55579
▁받	-7.55675
집	-7.56017
준	-7.56029
따	-7.56275
세	-7.56282
호	-7.56328
▁와	-7.56452
▁말이	-7.5693
▁피	-7.571
용	-7.57778
▁싫어	-7.57897
▁거야	-7.57918
이랑	-7.58002
▁또	-7.58383
었어	-7.58625
하는데	-7.58681
▁쓰	-7.58798
▁자네	-7.5919
▁사람이	-7.59755
▁모르	-7.59927
밖에	-7.59973
▁이게	-7.60046
하네	-7.60827
무	-7.61146
대로	-7.61175
건데	-7.61275
께	-7.61358
난	-7.61476
▁당신	-7.61702
▁다음	-7.62066
▁참	-7.62398
▁집에	-7.62457
애	-7.62469
▁내놔	-7.63072
날	-7.63182
▁꼭	-7.63402
임	-7.63814
▁누구	-7.63834
▁보고	-7.64114
▁김	-7.64191
개	-7.64337
될	-7.64439
프	-7.6444
이라	-7.6473
▁죽여	-7.64801
면서	-7.64844
니다	-7.65367
체	-7.65383
▁미안해	-7.65434
려고	-7.65571
▁싶어	-7.65657
▁정신	-7.65839
조	-7.66314
문	-7.66577
▁아니라	-7.66747
▁개	-7.66761
▁시	-7.66776
▁그래서	-7.66956
▁부장님	-7.67031
하지마	-7.67162
행	-7.67285
▁일이	-7.67409
▁배	-7.67518
▁없어요	-7.67646
영	-7.67918
음	-7.69015
웃	-7.69249
작	-7.69821
매	-7.70219
공	-7.70227
산	-7.70239
렸	-7.70445
셨	-7.70891
약	-7.70901
왔	-7.7187
뒤	-7.72249
2	-7.72249
3	-7.72588
년	-7.72588
박	-7.72816
끝	-7.72913
크	-7.73612
경	-7.73955
답	-7.74646
받	-7.74898
업	-7.75336
통	-7.75342
때	-7.75375
노	-7.75689
직	-7.75751
온	-7.76042
줬	-7.76043
모	-7.77721
싸	-7.78174
0	-7.79084
름	-7.79257
5	-7.79986
피	-7.80106
새	-7.80271
학	-7.81013
재	-7.81083
머	-7.81443
알	-7.82117
급	-7.82952
미	-7.82952
됐	-7.82966
예	-7.84753
써	-7.84852
갚	-7.8524
귀	-7.85626
교	-7.86362
본	-7.86403
끼	-7.86752
관	-7.87169
잡	-7.87186
망	-7.87579
릴	-7.87777
술	-7.88371
점	-7.8876
담	-7.89973
놈	-7.9038
터	-7.90655
친	-7.91535
병	-7.91998
국	-7.94099
셔	-7.94337
막	-7.95796
느	-7.95798
각	-7.96207
팔	-7.96227
듣	-7.96658
편	-7.97844
설	-7.99728
칼	-7.99728
근	-8.00149
살	-8.00407
찍	-8.00637
몸	-8.01074
잔	-8.01074
저	-8.01484
앞	-8.01511
파	-8.01837
출	-8.01976
양	-8.02437
놔	-8.0308
결	-8.03354
천	-8.03357
처	-8.04213
허	-8.04285
입	-8.04591
꼬	-8.04752
란	-8.04752
침	-8.05693
키	-8.06149
밤	-8.06167
태	-8.07603
짜	-8.08556
졌	-8.09059
놓	-8.09951
둘	-8.10042
얘	-8.11477
바	-8.11913
벌	-8.12537
등	-8.12542
추	-8.12542
현	-8.12542
넘	-8.14073
후	-8.14073
돼	-8.15065
료	-8.15106
른	-8.15192
휴	-8.16526
딱	-8.18273
쉬	-8.18273
열	-8.1881
였	-8.1881
짓	-8.24923
풀	-8.24923
확	-8.25464
죄	-8.25497
외	-8.25498
카	-8.28405
빌	-8.29586
맛	-8.29931
곳	-8.30219
초	-8.30825
테	-8.30951
절	-8.31338
속	-8.32033
쪽	-8.32048
취	-8.32048
순	-8.32665
코	-8.32665
감	-8.32976
럽	-8.33285
싫	-8.33876
찌	-8.33911
레	-8.3454
토	-8.35173
돈	-8.35593
악	-8.3581
뻔	-8.36451
글	-8.36451
떨	-8.36451
맞	-8.36455
돌	-8.37017
억	-8.37039
팀	-8.37094
엔	-8.37096
별	-8.37704
강	-8.37728
석	-8.37746
청	-8.39048
너	-8.39399
좋	-8.39525
누	-8.39527
빵	-8.40386
포	-8.40386
혀	-8.41057
곤	-8.41733
품	-8.41733
증	-8.42977
언	-8.43088
디	-8.43461
힘	-8.43751
빼	-8.43788
육	-8.43788
척	-8.43788
백	-8.44482
충	-8.44482
티	-8.45181
합	-8.45835
켜	-8.46124
락	-8.46585
함	-8.46595
군	-8.47306
헤	-8.47308
력	-8.48746
격	-8.48753
뜨	-8.49483
며	-8.49582
큰	-8.50199
된	-8.50934
역	-8.51672
맘	-8.53215
밀	-8.53215
밥	-8.54299
표	-8.54747
겁	-8.55473
혼	-8.55485
꼴	-8.55523
쟤	-8.55523
립	-8.55523
복	-8.56298
존	-8.56304
틀	-8.57091
욕	-8.57885
십	-8.58503
창	-8.58685
잠	-8.59457
평	-8.59472
널	-8.59491
둬	-8.59491
습	-8.60073
늘	-8.60161
책	-8.60298
환	-8.60302
쓸	-8.60304
닥	-8.60305
째	-8.60305
골	-8.61124
움	-8.61124
쓰	-8.61572
족	-8.61625
깨	-8.61951
딴	-8.62784
뚱	-8.63624
팅	-8.63624
메	-8.64472
착	-8.65326
얼	-8.66169
빨	-8.66999
쳤	-8.6789
떠	-8.67935
넣	-8.6882
종	-8.6882
죽	-8.68843
철	-8.70614
배	-8.71509
꾸	-8.72301
갖	-8.7244
림	-8.7244
칠	-8.72441
튼	-8.73366
녀	-8.73868
참	-8.75807
끔	-8.76197
판	-8.76197
굴	-8.77156
변	-8.77158
않	-8.77209
법	-8.7812
희	-8.7822
불	-8.78792
패	-8.7911
형	-8.79148
월	-8.81094
씩	-8.811
폭	-8.811
능	-8.82107
깔	-8.8211
커	-8.83125
못	-8.83259
흑	-8.84161
값	-8.85203
왜	-8.86098
녕	-8.86255
런	-8.86488
람	-8.86879
플	-8.87319
곧	-8.87319
낼	-8.88394
뇨	-8.88395
폰	-8.88395
멍	-8.89481
독	-8.91691
털	-8.91691
루	-8.92586
슬	-8.92815
택	-8.95101
응	-8.9631
더	-8.9652
범	-8.9744
냈	-8.98631
붙	-8.98631
남	-8.99071
롭	-8.99835
턴	-8.99835
갑	-9.00903
엄	-9.01038
핑	-9.01055
권	-9.01055
쯧	-9.02289
킨	-9.02289
삼	-9.03539
류	-9.03539
색	-9.03539
채	-9.0354
큼	-9.04805
퍼	-9.06087
4	-9.07386
낸	-9.07386
썼	-9.07386
탕	-9.07386
몰	-9.08629
꿀	-9.08702
졸	-9.08702
승	-9.1002
투	-9.10035
럴	-9.11052
괴	-9.11387
듯	-9.11387
덕	-9.12756
견	-9.14145
떡	-9.15519
숙	-9.15554
쓴	-9.15554
옥	-9.15554
짝	-9.15554
찔	-9.15554
록	-9.17393
잘	-9.18732
찾	-9.1985
규	-9.19902
총	-9.19902
멀	-9.19902
춰	-9.19902
뭐	-9.20445
껴	-9.21395
렵	-9.21395
쇼	-9.21395
련	-9.2291
쉽	-9.2291
왕	-9.2291
퇴	-9.24444
땡	-9.24448
궁	-9.26009
뜻	-9.26011
씻	-9.26011
떼	-9.26011
땐	-9.27598
닌	-9.28608
랄	-9.29211
탄	-9.29211
송	-9.30847
론	-9.3085
벗	-9.32517
앉	-9.32517
탈	-9.32517
손	-9.33241
걔	-9.34212
싹	-9.34212
찬	-9.34212
1	-9.35207
뻐	-9.35936
케	-9.35936
검	-9.35936
걷	-9.3769
8	-9.39476
흐	-9.39476
6	-9.41294
튀	-9.41294
향	-9.41294
겼	-9.43127
엉	-9.43146
젠	-9.45033
놨	-9.45033
짐	-9.45033
픈	-9.45033
꿈	-9.46956
봉	-9.46956
필	-9.48799
축	-9.48917
듬	-9.48917
센	-9.48917
액	-9.48917
징	-9.48917
쥐	-9.48917
먼	-9.50913
끄	-9.50917
김	-9.52263
괜	-9.52958
넵	-9.52958
례	-9.52958
링	-9.52958
럼	-9.54674
7	-9.55041
쎄	-9.55041
즈	-9.55041
객	-9.57169
맥	-9.57169
혜	-9.57169
혔	-9.57169
벽	-9.59343
블	-9.59343
킬	-9.59343
솔	-9.61565
잖	-9.63443
땅	-9.63838
릿	-9.63838
둔	-9.66163
션	-9.66163
폐	-9.66163
맨	-9.68538
극	-9.68544
딜	-9.68544
딸	-9.70434
쟁	-9.70983
킹	-9.70983
눈	-9.73279
앗	-9.73483
덜	-9.73483
령	-9.73483
삭	-9.73483
푸	-9.73483
힐	-9.73483
익	-9.76047
윽	-9.76047
클	-9.76047
뚝	-9.76047
슨	-9.78606
완	-9.78669
낮	-9.78679
엇	-9.78679
탓	-9.78679
홍	-9.78679
납	-9.78679
윗	-9.78679
브	-9.81382
짤	-9.81382
9	-9.84159
껏	-9.84159
끗	-9.84159
둥	-9.84159
썩	-9.84159
촌	-9.84159
항	-9.87
꺄	-9.87016
딩	-9.87016
염	-9.87016
끌	-9.87016
냥	-9.89623
렌	-9.89957
뿍	-9.89958
긋	-9.89958
광	-9.92988
윤	-9.92988
쭈	-9.92988
켰	-9.92988
콩	-9.92988
효	-9.92988
놀	-9.95945
또	-9.95953
랐	-9.96111
암	-9.96113
눌	-9.96113
롱	-9.96113
슴	-9.96113
곱	-9.99339
념	-9.99339
낙	-9.99339
잇	-9.99339
샌	-10.0267
캐	-10.0267
많	-10.0347
밑	-10.0612
쏠	-10.0612
쩡	-10.0612
팥	-10.0612
푼	-10.0612
덩	-10.0612
량	-10.0612
옷	-10.075
쯤	-10.0969
팩	-10.134
겟	-10.134
딘	-10.134
쩍	-10.134
펑	-10.134
퓨	-10.134
춤	-10.134
끈	-10.1724
논	-10.1724
쌤	-10.1724
닭	-10.1724
렁	-10.1724
벼	-10.1724
흘	-10.1724
밖	-10.1961
황	-10.2123
벨	-10.2124
씬	-10.2124
P	-10.2124
눠	-10.2124
냄	-10.254
렛	-10.2541
뷰	-10.2541
꽁	-10.2976
득	-10.2976
룩	-10.2976
빈	-10.2976
뼈	-10.2976
씹	-10.2976
잉	-10.2976
쿠	-10.2976
혈	-10.2976
압	-10.2976
칙	-10.2976
칭	-10.343
껀	-10.343
땀	-10.343
섞	-10.343
얌	-10.343
쫄	-10.343
텨	-10.343
헉	-10.343
협	-10.3906
깍	-10.3906
껄	-10.3906
쌀	-10.3906
켓	-10.3906
붕	-10.3906
싱	-10.3906
깐	-10.4339
찰	-10.4406
꽉	-10.4406
층	-10.4406
턱	-10.4406
핫	-10.4406
봅	-10.4933
풍	-10.4933
떄	-10.4933
짱	-10.4933
펴	-10.4933
흠	-10.4933
T	-10.4933
몽	-10.4933
픽	-10.4933
돕	-10.5488
뒀	-10.5488
북	-10.5488
츠	-10.5488
컸	-10.5488
햇	-10.5488
헌	-10.5488
훈	-10.5488
페	-10.6076
램	-10.6076
율	-10.6076
컨	-10.6076
텅	-10.6076
팬	-10.6076
텔	-10.6076
랜	-10.6701
t	-10.6701
롤	-10.6701
삶	-10.6701
쪄	-10.6701
홀	-10.6701
휘	-10.6701
힌	-10.6701
C	-10.6701
M	-10.6701
꾼	-10.6701
댔	-10.6701
텐	-10.7353
엘	-10.7368
셋	-10.7368
슈	-10.7368
앱	-10.7368
춘	-10.7368
펜	-10.7368
빙	-10.7368
엿	-10.7368
웅	-10.7368
벅	-10.7368
찐	-10.8082
S	-10.8082
즉	-10.8082
D	-10.8082
됬	-10.8082
뵈	-10.8082
뻘	-10.8082
샷	-10.8082
융	-10.8082
쫌	-10.8082
훌	-10.8082
줌	-10.8852
n	-10.8852
깄	-10.8852
꼰	-10.8852
젓	-10.8852
팍	-10.8852
I	-10.8852
껌	-10.8852
댄	-10.8852
랫	-10.8852
컵	-10.8852
템	-10.8852
흡	-10.8852
쩝	-10.8852
o	-10.9685
e	-10.9685
깟	-10.9685
델	-10.9685
숭	-10.9685
탑	-10.9685
곡	-10.9685
꽃	-10.9685
낄	-10.9685
댓	-10.9685
맑	-10.9685
봄	-10.9685
빽	-10.9685
섬	-10.9685
쇠	-10.9685
웩	-10.9685
풉	-10.9685
횡	-10.9685
a	-11.0594
욱	-11.0594
B	-11.0594
낀	-11.0594
닝	-11.0594
앵	-11.0594
잣	-11.0594
좁	-11.0594
킥	-11.0594
팟	-11.0594
띠	-11.0594
읍	-11.0594
겸	-11.1594
꼽	-11.1594
넨	-11.1594
랍	-11.1594
벙	-11.1594
빴	-11.1594
줍	-11.1594
샘	-11.1594
셀	-11.1594
폈	-11.1594
캡	-11.1594
핸	-11.1594
겐	-11.2705
귄	-11.2705
빗	-11.2705
X	-11.2705
귤	-11.2705
땄	-11.2705
땜	-11.2705
렬	-11.2705
뤄	-11.2705
뱉	-11.2705
뻗	-11.2705
쉴	-11.2705
찜	-11.2705
탱	-11.2705
톱	-11.2705
팁	-11.2705
궈	-11.2705
믹	-11.2705
쩔	-11.3923
혹	-11.3952
댕	-11.3955
멸	-11.3955
R	-11.3955
y	-11.3955
뜰	-11.3955
럭	-11.3955
묵	-11.3955
뻤	-11.3955
쁨	-11.3955
큭	-11.3955
킄	-11.3955
쾅	-11.3955
뺀	-11.3955
콜	-11.4008
잼	-11.5384
G	-11.5384
깽	-11.5384
칵	-11.5384
s	-11.5384
뱃	-11.5384
뿔	-11.5384
썹	-11.5384
쯔	-11.5384
쵸	-11.5384
컥	-11.5384
컷	-11.5384
툭	-11.5384
갓	-11.5384
릭	-11.5384
섯	-11.5384
칸	-11.5384
캠	-11.5384
렴	-11.5384
삥	-11.5384
앙	-11.5384
햐	-11.5384
몇	-11.5675
넌	-11.5676
밸	-11.705
r	-11.705
떙	-11.705
갱	-11.705
깃	-11.705
됏	-11.705
룸	-11.705
률	-11.705
밍	-11.705
뻑	-11.705
셈	-11.705
쌩	-11.705
흰	-11.705
냔	-11.705
뒈	-11.705
뚜	-11.705
랙	-11.705
롸	-11.705
몬	-11.705
붓	-11.705
쌔	-11.705
썻	-11.705
큐	-11.705
씁	-11.705
꼭	-11.7677
떤	-11.9018
g	-11.905
h	-11.905
뭉	-11.905
눅	-11.905
룹	-11.905
앤	-11.905
v	-11.905
균	-11.905
뉘	-11.905
뜸	-11.905
룰	-11.905
릉	-11.905
멘	-11.905
뫄	-11.905
빤	-11.905
쇄	-11.905
슉	-11.905
쟨	-11.905
쭉	-11.905
췄	-11.905
칩	-11.905
칫	-11.905
켁	-11.905
흙	-11.905
l	-11.905
겄	-11.905
덥	-11.905
띨	-11.905
랭	-11.905
팽	-11.905
똘	-11.905
뭘	-12.0179
넬	-12.155
랩	-12.155
랴	-12.155
럿	-12.155
롯	-12.155
릐	-12.155
멎	-12.155
멜	-12.155
및	-12.155
밭	-12.155
샜	-12.155
솥	-12.155
숲	-12.155
엊	-12.155
옙	-12.155
좔	-12.155
짚	-12.155
퉤	-12.155
헝	-12.155
혓	-12.155
컬	-12.155
톤	-12.155
힙	-12.155
N	-12.155
렉	-12.155
솟	-12.155
묘	-12.155
i	-12.4884
O	-12.4884
k	-12.4884
굽	-12.4884
d	-12.4884
u	-12.4884
곽	-12.4884
괘	-12.4884
굉	-12.4884
궤	-12.4884
꼈	-12.4884
꾹	-12.4884
낑	-12.4884
넓	-12.4884
늠	-12.4884
댈	-12.4884
뛸	-12.4884
뜬	-12.4884
깅	-12.4884
꺽	-12.4884
눕	-12.4884
랖	-12.9579
뚤	-12.958
둠	-12.9581
덧	-12.9582
뀔	-12.9583
뀐	-12.9584
꾀	-12.9585
깰	-12.9586
갉	-12.9587
Y	-12.9588
펌	-12.9589
팰	-12.959
팝	-12.9591
텀	-12.9592
퀄	-12.9593
쩨	-12.9594
줫	-12.9595
웰	-12.9596
왁	-12.9597
얄	-12.9598
썅	-12.9599
싯	-12.96
쉐	-12.9601
숟	-12.9602
숍	-12.9603
쁩	-12.9604
뺄	-12.9605
빻	-12.9606
띵	-12.9607
녜	-12.9608
낯	-12.9609
낡	-12.961
꽈	-12.9611
깠	-12.9612
깁	-12.9613
귿	-12.9614
겉	-12.9615
갸	-12.9616
갠	-12.9617
U	-12.9618
핵	-12.9619
쭤	-12.962
얹	-12.9621
쌌	-12.9622
숴	-12.9623
빅	-12.9624
뜩	-12.9625
떴	-12.9626
닳	-12.9627
닉	-12.9628
꺾	-12.9629
핳	-12.963
짭	-12.9631
엮	-12.9632
쉰	-12.9633
숏	-12.9634
솜	-12.9635
떵	-12.9636
닿	-12.9637
늉	-12.9638
넥	-12.9639
햄	-12.964
틸	-12.9641
틈	-12.9642
퀴	-12.9643
컹	-12.9644
왤	-12.9645
쑥	-12.9646
셉	-12.9647
뺌	-12.9648
뵙	-12.9649
볍	-12.965
멧	-12.9651
뢰	-12.9652
랗	-12.9653
돗	-12.9654
낚	-12.9655
깎	-12.9656
귈	-12.9657
쿨	-12.9658
쪘	-12.9659
쨋	-12.966
좆	-12.9661
젤	-12.9662
웨	-12.9663
앨	-12.9664
앓	-12.9665
쐬	-12.9666
썸	-12.9667
쌈	-12.9668
뻥	-12.9669
떳	-12.967
K	-12.9671
F	-12.9672
A	-12.9673
측	-12.9674
쩜	-12.9675
왼	-12.9676
옳	-12.9677
썰	-12.9678
벵	-12.9679
뮤	-12.968
뭡	-12.9681
듭	-12.9682
뒹	-12.9683
꿍	-12.9684
혐	-12.9685
튕	-12.9686
탔	-12.9687
콱	-12.9688
젖	-12.9689
샵	-12.969
꽂	-12.9691
귓	-12.9692
폼	-12.9693
팡	-12.9694
팠	-12.9695
틴	-12.9696
왠	-12.9697
엎	-12.9698
삿	-12.9699
삐	-12.97
덤	-12.9701
꿨	-12.9702
곰	-12.9703
갇	-12.9704
툰	-12.9705
찝	-12.9706
웬	-12.9707
쁠	-12.9708
뺐	-12.9709
땠	-12.971
끙	-12.9711
깊	-12.9712
굼	-12.9713
핀	-12.9714
춥	-12.9715
짖	-12.9716
쏟	-12.9717
쌓	-12.9718
뽀	-12.9719
빚	-12.972
껍	-12.9721
긍	-12.9722
콤	-12.9723
콘	-12.9724
쫙	-12.9725
웹	-12.9726
흔	-12.9727
훨	-12.9728
헬	-12.9729
샐	-12.973
벤	-12.9731
뭣	-12.9732
쑤	-12.9733
밟	-12.9734
묶	-12.9735
릅	-12.9736
댁	-12.9737
휠	-12.9738
훼	-12.9739
퉁	-12.974
뽕	-12.9741
빛	-12.9742
넉	-12.9743
낭	-12.9744
촬	-12.9745
촉	-12.9746
짬	-12.9747
딪	-12.9748
덮	-12.9749
닫	-12.975
뀌	-12.9751
짠	-12.9752
쏘	-12.9753
뚫	-12.9754
슷	-12.9755
맹	-12.9756
꿇	-12.9757
꼼	-12.9758
긁	-12.9759
엥	-12.976
끓	-12.9761
굳	-12.9762
띄	-12.9763
닦	-12.9764
냅	-12.9765
낌	-12.9766
깡	-12.9767
흥	-12.9768
흉	-12.9769
뜯	-12.977
겪	-12.9771
퍽	-12.9772
낫	-12.9773
쫓	-12.9774
엽	-12.9775
걍	-12.9776
쿵	-12.9777
첫	-12.9778
첨	-12.9779
냉	-12.978
꽤	-12.9781
쩐	-12.9782
릎	-12.9783
얻	-12.9784
뉴	-12.9785
푹	-12.9786
틱	-12.9787
읽	-12.9788
쏴	-12.9789
컴	-12.979
쾌	-12.9791
돋	-12.9792
녹	-12.9793
녔	-12.9794
잤	-12.9795
릇	-12.9796
쨌	-12.9797
짧	-12.9798
똥	-12.9799
뇌	-12.98
찢	-12.9801
늙	-12.9802
획	-12.9803
쪼	-12.9804
옮	-12.9805
밝	-12.9806
높	-12.9807
둑	-12.9808
멈	-12.9809
닮	-12.981
겹	-12.9811
훔	-12.9812
톡	-12.9813
뒷	-12.9814
넷	-12.9815
깜	-12.9816
농	-12.9817
뺏	-12.9818
샤	-12.9819
베	-12.982
묻	-12.9821
헛	-12.9822
즐	-12.9823
볶	-12.9824
깝	-12.9825
젊	-12.9826
빡	-12.9827
낳	-12.9828
옛	-12.9829
좌	-12.983
렀	-12.9831
젝	-12.9832
튜	-12.9833
끊	-12.9834
굶	-12.9835
싼	-12.9836
꿔	-12.9837
특	-12.9838
잊	-12.9839
뿌	-12.984
뛰	-12.9841
맡	-12.9842
섭	-12.9843
잃	-12.9844
맙	-12.9845
샀	-12.9846
쌍	-12.9847
됩	-12.9848
멋	-12.9849
접	-12.985
닐	-12.9851
웠	-12.9852
옆	-12.9853
걱	-12.9854
뿐	-12.9855
딨	-12.9856
챙	-12.9857
늦	-12.9858
뽑	-12.9859
녁	-12.986
험	-12.9861
쩌	-12.9862
믿	-12.9863
숨	-12.9864
활	-12.9865
쁜	-12.9866
났	-12.9867
랬	-12.9868
헐	-12.9869
최	-12.987
갔	-12.9871
쁘	-12.9872
탁	-12.9873
뭔	-12.9874
똑	-12.9875
찮	-12.9876
닙	-12.9877
씀	-12.9878
봤	-12.9879
즘	-12.988
떻	-12.9881
렇	-12.9882
겠	-12.9883
밌	-12.9883
