<pad>	0
<unk>	0
<s>	0
</s>	0
[CLS]	0
▁	-1.84508
.	-3.01894
?	-3.56645
이	-4.16896
가	-4.30272
지	-4.4854
고	-4.50251
요	-4.68121
는	-4.71414
도	-4.73423
어	-4.82563
다	-4.84764
야	-5.00213
해	-5.02023
▁너	-5.05279
▁아	-5.10356
에	-5.11153
서	-5.11515
을	-5.16048
나	-5.18774
게	-5.20333
▁나	-5.26037
만	-5.3138
▁안	-5.33243
!	-5.34029
아	-5.35442
은	-5.36643
▁내가	-5.38681
기	-5.39968
리	-5.40032
▁말	-5.40115
네	-5.49905
라	-5.57173
▁아니	-5.58729
면	-5.60769
▁왜	-5.62681
▁저	-5.69249
하	-5.70873
▁그	-5.71109
거	-5.71849
▁네	-5.72288
로	-5.7316
들	-5.78324
주	-5.8612
자	-5.86561
▁좀	-5.87754
시	-5.87963
냐	-5.89944
봐	-5.90327
▁진짜	-5.9056
▁이	-5.91042
▁내	-5.94185
니	-5.94325
▁뭐	-5.95133
▁다	-5.95523
▁못	-5.95607
인	-5.96065
려	-5.99218
▁사	-5.99307
한	-6.01106
대	-6.01781
▁어	-6.02874
는데	-6.02918
를	-6.03207
▁돈	-6.0451
▁너무	-6.05853
보	-6.07956
생	-6.08027
정	-6.09149
와	-6.09332
▁있	-6.12833
신	-6.1494
▁죄송합니다	-6.16828
▁없	-6.18125
▁해	-6.18154
▁일	-6.18852
▁야	-6.18998
▁지금	-6.19497
▁잘	-6.19815
이야	-6.20341
라고	-6.20987
잖아	-6.21924
장	-6.22209
▁우리	-6.23042
래	-6.23422
일	-6.25705
▁무슨	-6.26214
▁하	-6.27751
오	-6.28277
사	-6.29663
▁그래	-6.297
▁그냥	-6.29858
하고	-6.30827
▁거	-6.3321
건	-6.34888
거야	-6.35515
치	-6.35925
습니다	-6.36247
니까	-6.36358
다고	-6.36886
▁그럼	-6.37553
▁보	-6.37914
러	-6.39853
여	-6.40289
데	-6.40798
구	-6.41712
수	-6.44442
,	-6.45209
까	-6.45972
줘	-6.47715
원	-6.51429
말	-6.51997
할	-6.52493
님	-6.56546
씨	-6.5689
차	-6.61589
의	-6.63485
내	-6.6419
상	-6.65743
했	-6.66466
랑	-6.67506
드	-6.67554
우	-6.7009
걸	-6.70289
무	-6.71509
진	-6.72371
전	-6.72761
으	-6.73073
달	-6.73939
줄	-6.78448
스	-6.79349
실	-6.80477
동	-6.8137
번	-6.83468
때	-6.84964
소	-6.85352
마	-6.86646
분	-6.87351
버	-6.88608
안	-6.91273
았	-6.92724
간	-6.93405
같	-6.939
물	-6.94994
선	-6.96026
개	-6.96093
워	-6.96758
적	-6.97708
미	-6.9824
날	-7.0038
금	-7.01121
받	-7.01995
피	-7.05464
돼	-7.06249
당	-7.06561
있	-7.06713
빠	-7.08579
심	-7.08718
갈	-7.0886
부	-7.11713
운	-7.11918
히	-7.12241
던	-7.13582
비	-7.14285
유	-7.16893
방	-7.16955
좀	-7.20277
올	-7.21414
발	-7.21817
두	-7.22271
죠	-7.23373
져	-7.23934
그	-7.2464
제	-7.24641
배	-7.24647
긴	-7.25925
화	-7.27937
식	-7.29663
머	-7.30887
조	-7.31105
든	-7.31242
학	-7.31875
계	-7.31982
쳐	-7.31985
남	-7.32418
편	-7.32541
연	-7.32697
박	-7.32699
질	-7.33259
쓰	-7.33741
것	-7.33914
영	-7.34225
르	-7.3505
성	-7.36847
참	-7.3768
겨	-7.381
눈	-7.39369
없	-7.39717
직	-7.39791
꺼	-7.40989
따	-7.41026
중	-7.42126
린	-7.43274
과	-7.43704
울	-7.44613
타	-7.45243
위	-7.45423
김	-7.45506
단	-7.45727
될	-7.46973
민	-7.47618
작	-7.49485
감	-7.50813
회	-7.50869
행	-7.51672
형	-7.52061
되	-7.52272
길	-7.52335
집	-7.55469
반	-7.55503
트	-7.55503
볼	-7.56206
놓	-7.56914
렸	-7.57117
교	-7.57412
밥	-7.58036
손	-7.58117
호	-7.58345
셔	-7.58448
목	-7.58861
끝	-7.59068
1	-7.60096
명	-7.60635
세	-7.60848
용	-7.62117
준	-7.63075
애	-7.63089
체	-7.66156
께	-7.66156
처	-7.67375
난	-7.68469
셨	-7.69956
문	-7.70215
뒤	-7.70594
임	-7.71644
왔	-7.718
꼭	-7.72948
점	-7.73173
산	-7.73665
매	-7.75208
된	-7.75481
근	-7.75699
약	-7.7646
알	-7.76731
음	-7.76913
0	-7.77029
친	-7.77662
줬	-7.77705
딸	-7.7783
급	-7.77953
년	-7.78583
5	-7.7871
노	-7.78831
새	-7.79508
답	-7.79597
업	-7.8073
공	-7.81382
모	-7.8256
재	-7.83212
통	-7.83623
경	-7.83755
프	-7.83756
옷	-7.84288
많	-7.8438
강	-7.84555
온	-7.84555
크	-7.85361
2	-7.85631
찍	-7.85767
갚	-7.87405
싸	-7.87405
름	-7.88651
망	-7.8921
끼	-7.89309
본	-7.89632
써	-7.90051
출	-7.90764
담	-7.90895
잡	-7.90907
키	-7.91075
몇	-7.91766
됐	-7.91969
며	-7.92922
놈	-7.93068
싶	-7.94134
릴	-7.94899
관	-7.95257
터	-7.9531
병	-7.96152
휴	-7.9763
귀	-7.97994
꼬	-8.00317
각	-8.00909
국	-8.01419
팔	-8.01577
억	-8.02374
살	-8.03237
술	-8.03337
놔	-8.037
앞	-8.03801
희	-8.04459
럽	-8.04473
별	-8.04801
느	-8.05623
란	-8.05623
설	-8.05954
카	-8.06433
역	-8.08301
막	-8.0881
결	-8.09321
몸	-8.09324
입	-8.09401
잔	-8.10705
파	-8.12653
청	-8.1281
3	-8.12939
허	-8.13524
증	-8.13703
태	-8.14242
등	-8.14602
얘	-8.14894
칼	-8.15146
바	-8.15366
천	-8.1551
찌	-8.15875
현	-8.1661
웃	-8.17094
벌	-8.17344
넘	-8.1735
록	-8.17536
졌	-8.17909
력	-8.19597
른	-8.19771
짜	-8.19775
밤	-8.19984
녕	-8.20175
빌	-8.20327
양	-8.2075
열	-8.2075
저	-8.20989
둘	-8.21135
예	-8.21203
침	-8.21521
평	-8.22299
딱	-8.22886
료	-8.23279
콜	-8.24269
잠	-8.25671
풀	-8.25672
확	-8.26036
큰	-8.2689
죄	-8.27504
추	-8.27505
쉬	-8.29163
싫	-8.29459
짓	-8.31061
후	-8.31062
디	-8.32404
였	-8.32564
돈	-8.32916
괜	-8.33215
초	-8.34089
맞	-8.34794
쪽	-8.35415
엔	-8.36759
테	-8.36987
승	-8.37438
절	-8.38163
법	-8.38579
좋	-8.38752
외	-8.38809
능	-8.39966
취	-8.39966
코	-8.41137
레	-8.4161
빼	-8.41847
속	-8.42067
토	-8.42322
석	-8.42322
악	-8.42322
곳	-8.42561
돌	-8.42689
팀	-8.428
글	-8.428
육	-8.44248
누	-8.45463
티	-8.4547
혀	-8.46211
품	-8.47961
빵	-8.48467
뻔	-8.4923
순	-8.4923
언	-8.49475
쟤	-8.51295
백	-8.51556
뜨	-8.51818
군	-8.52604
합	-8.54435
맛	-8.55136
떡	-8.56374
포	-8.56376
곤	-8.56376
복	-8.56918
격	-8.56926
켜	-8.56983
함	-8.57202
밀	-8.57479
락	-8.57747
폰	-8.58315
혼	-8.58547
척	-8.58876
둬	-8.59724
몰	-8.59926
꼴	-8.60008
힘	-8.60244
틀	-8.60578
충	-8.6144
헤	-8.61728
욕	-8.61729
십	-8.62427
뚱	-8.62601
딴	-8.62602
겁	-8.63149
널	-8.63481
닥	-8.63776
너	-8.64252
깨	-8.64369
맘	-8.64369
존	-8.64369
창	-8.65565
표	-8.66168
골	-8.66775
움	-8.66775
습	-8.67173
째	-8.68618
착	-8.68618
늘	-8.69085
칠	-8.69553
죽	-8.6985
환	-8.70494
튼	-8.71449
빨	-8.72662
책	-8.73374
않	-8.73691
림	-8.74034
꾸	-8.74244
패	-8.74362
종	-8.75352
쳤	-8.76003
쓸	-8.78041
철	-8.78382
갖	-8.78725
판	-8.78725
변	-8.79068
메	-8.80106
불	-8.80586
넣	-8.81155
떠	-8.82215
녀	-8.82526
굴	-8.82569
겼	-8.82893
씩	-8.82928
족	-8.83435
월	-8.8364
얼	-8.85076
깔	-8.85832
왜	-8.86018
람	-8.86136
뇨	-8.86201
못	-8.8709
흑	-8.87317
커	-8.88054
궁	-8.89968
털	-8.91516
곧	-8.91906
뜻	-8.91906
멍	-8.93484
응	-8.93794
플	-8.93883
끔	-8.94283
값	-8.97128
낼	-8.97542
브	-8.98373
팅	-8.98373
런	-8.99179
항	-8.99212
턴	-8.99634
폭	-9.00483
삼	-9.01771
택	-9.01771
독	-9.02203
큼	-9.02638
축	-9.03075
루	-9.04589
붙	-9.04841
더	-9.05002
류	-9.05287
쯧	-9.05287
냈	-9.06639
슬	-9.06639
범	-9.07093
낸	-9.08009
투	-9.08009
핑	-9.08469
킨	-9.0847
채	-9.09865
롭	-9.10806
옥	-9.1128
페	-9.11756
갑	-9.12539
총	-9.12715
퍼	-9.12716
졸	-9.13199
랐	-9.14172
색	-9.15155
럴	-9.15307
숙	-9.16147
썼	-9.17655
탕	-9.17655
씻	-9.18162
뭐	-9.1842
괴	-9.18672
권	-9.19701
꿀	-9.19701
규	-9.2074
듯	-9.2179
덕	-9.2179
련	-9.2179
잘	-9.21839
립	-9.23385
멀	-9.23385
엄	-9.23902
왕	-9.23923
찾	-9.24391
쉽	-9.24464
퇴	-9.26096
견	-9.26103
렵	-9.26103
춰	-9.26655
닌	-9.27077
쓴	-9.28332
앉	-9.28896
땡	-9.30036
찔	-9.31189
땐	-9.3177
짝	-9.32355
찬	-9.33535
껴	-9.34729
쇼	-9.35937
떼	-9.36547
8	-9.36547
론	-9.37778
탈	-9.39024
싹	-9.39653
뻐	-9.39653
센	-9.40286
걷	-9.42859
랜	-9.42859
흐	-9.4417
놨	-9.45499
엉	-9.45499
덜	-9.45499
객	-9.4617
랄	-9.4617
케	-9.4617
벗	-9.46846
송	-9.47522
6	-9.47526
검	-9.47526
혔	-9.48211
봉	-9.49595
걔	-9.50998
쥐	-9.51708
례	-9.53866
링	-9.53866
렁	-9.55331
먼	-9.56068
벽	-9.56072
쎄	-9.56072
넵	-9.56818
징	-9.56818
액	-9.5757
필	-9.58946
떨	-9.58968
픈	-9.59091
삭	-9.59091
젠	-9.5986
탄	-9.5986
북	-9.60636
썩	-9.61417
짐	-9.61417
둔	-9.62204
튀	-9.62204
향	-9.62204
앗	-9.62204
딜	-9.62998
익	-9.63798
잖	-9.64139
윽	-9.65417
혜	-9.66237
즈	-9.67063
7	-9.68737
폐	-9.69585
윗	-9.70439
땅	-9.71301
릿	-9.71301
쟁	-9.71301
듬	-9.73048
럼	-9.73544
킹	-9.73933
꺄	-9.76636
블	-9.77553
촌	-9.77553
엇	-9.78479
푸	-9.78479
령	-9.79414
맨	-9.80343
꿈	-9.8131
솔	-9.8131
낮	-9.85213
맥	-9.85213
션	-9.85213
완	-9.87204
슴	-9.87223
끗	-9.88243
슨	-9.89255
딩	-9.89274
킬	-9.89274
염	-9.89274
홍	-9.90316
냥	-9.91026
잇	-9.91368
긋	-9.92432
힐	-9.93507
짤	-9.93507
쩡	-9.94594
클	-9.94594
암	-9.95693
또	-9.9595
롱	-9.96804
켰	-9.96804
놀	-9.97244
쭈	-9.99064
9	-9.99064
극	-10.0021
콩	-10.0021
탓	-10.0021
겟	-10.0138
껏	-10.0138
끌	-10.0138
뚝	-10.0374
밑	-10.0374
곱	-10.0495
효	-10.0495
냄	-10.0616
둥	-10.0617
딘	-10.0992
눌	-10.112
윤	-10.112
뿍	-10.1515
팩	-10.1515
벼	-10.1787
념	-10.1787
량	-10.1787
씬	-10.1787
광	-10.1926
깍	-10.1926
켓	-10.2067
낙	-10.221
씹	-10.221
짱	-10.221
빈	-10.2501
쏠	-10.2501
덩	-10.2502
쌤	-10.2502
캐	-10.2502
황	-10.2649
껀	-10.2651
득	-10.2651
렌	-10.2651
층	-10.2651
퓨	-10.2651
끈	-10.2802
뼈	-10.2802
샌	-10.2802
잉	-10.2802
쯤	-10.2802
팥	-10.2802
칙	-10.2956
쿠	-10.2956
섞	-10.3112
쩍	-10.3112
밖	-10.3137
봅	-10.3271
뷰	-10.3271
눠	-10.3271
쫄	-10.3271
룩	-10.3432
벨	-10.3432
압	-10.3432
흘	-10.3432
율	-10.3596
턱	-10.3596
헉	-10.3763
껄	-10.3932
싱	-10.3932
혈	-10.4105
깐	-10.424
협	-10.4279
쌀	-10.428
얌	-10.4459
춤	-10.4459
칭	-10.4459
흠	-10.4459
P	-10.4826
핫	-10.5403
땀	-10.5403
텨	-10.5403
찰	-10.5602
떄	-10.5603
랫	-10.5603
렛	-10.5603
픽	-10.5603
닭	-10.5603
햇	-10.5807
뵈	-10.6015
풍	-10.6015
텔	-10.6015
뒀	-10.6228
펑	-10.6228
펴	-10.6228
돕	-10.6228
쫌	-10.6668
엿	-10.6668
꽁	-10.6895
팬	-10.6895
꽉	-10.7128
앱	-10.7128
컸	-10.7128
팍	-10.7128
홀	-10.7128
찐	-10.7365
댔	-10.7366
델	-10.7366
휘	-10.7366
힌	-10.7366
텐	-10.7593
T	-10.761
깄	-10.761
꾼	-10.761
엘	-10.761
셋	-10.786
웅	-10.786
쪄	-10.786
펜	-10.786
붕	-10.786
댓	-10.8116
융	-10.8116
츠	-10.8116
컨	-10.8116
훈	-10.8116
롤	-10.8379
텅	-10.8379
벅	-10.8649
삶	-10.8649
헌	-10.8649
낀	-10.8927
램	-10.8927
킄	-10.8927
셀	-10.9213
낄	-10.9213
댄	-10.9213
벙	-10.9213
빙	-10.9213
숭	-10.9213
욱	-10.9213
M	-10.9213
읍	-10.9507
껌	-10.9507
됬	-10.9507
흡	-10.9507
콘	-10.981
뻘	-10.981
렬	-11.0123
섬	-11.0123
줌	-11.0445
D	-11.0445
꼰	-11.0445
탑	-11.0445
닝	-11.0445
떙	-11.0445
템	-11.0445
풉	-11.0445
몽	-11.0445
슈	-11.0778
I	-11.0778
겸	-11.0778
빽	-11.0778
샷	-11.0778
춘	-11.0778
C	-11.0778
S	-11.0779
랍	-11.1123
앵	-11.1123
웩	-11.1123
t	-11.1123
맑	-11.1123
됏	-11.148
즉	-11.148
큭	-11.148
팟	-11.148
줍	-11.148
깽	-11.1851
넨	-11.1851
롸	-11.1851
좁	-11.1851
햐	-11.1851
곡	-11.2235
쇠	-11.2235
훌	-11.2235
깟	-11.2235
띠	-11.2235
컵	-11.2235
핸	-11.2235
겐	-11.2635
궈	-11.2635
꼽	-11.2635
땜	-11.2635
뱉	-11.2635
빴	-11.2635
n	-11.2635
쩔	-11.3014
샘	-11.3052
쁨	-11.3052
잣	-11.3052
젓	-11.3052
캡	-11.3052
횡	-11.3052
혹	-11.3483
댕	-11.3487
봄	-11.3487
팁	-11.3487
귄	-11.3487
믹	-11.3487
쾅	-11.3487
폈	-11.3941
꽃	-11.3941
멸	-11.3941
빗	-11.3941
삥	-11.3941
톱	-11.3941
o	-11.4418
쉴	-11.4418
쩝	-11.4418
쯔	-11.4418
킥	-11.4418
흰	-11.4418
묵	-11.4418
뺀	-11.4418
e	-11.4918
R	-11.4918
랙	-11.4918
뤄	-11.4918
밭	-11.4918
뻗	-11.4918
B	-11.4918
냔	-11.5444
쌔	-11.5444
앤	-11.5444
잼	-11.5444
땄	-11.5444
룸	-11.5444
률	-11.5444
쵸	-11.5444
a	-11.5444
똘	-11.5999
뿔	-11.5999
찜	-11.5999
컥	-11.5999
탱	-11.5999
뻤	-11.6
X	-11.6588
뚜	-11.6588
셈	-11.6588
칸	-11.6588
귤	-11.7213
몬	-11.7213
뫄	-11.7213
솥	-11.7213
좔	-11.7213
큐	-11.7213
뉘	-11.7213
렴	-11.7879
갓	-11.7879
샜	-11.7879
썻	-11.7879
쭉	-11.7879
칵	-11.7879
컷	-11.7879
s	-11.7879
혓	-11.7879
앙	-11.7879
럭	-11.8594
빤	-11.8594
깃	-11.8594
붓	-11.8594
떤	-11.9325
랭	-11.9363
밸	-11.9363
및	-11.9363
숲	-11.9363
썹	-11.9363
왓	-11.9363
퉤	-11.9363
뭘	-11.9448
렉	-12.0196
뜸	-12.0196
띨	-12.0196
럿	-12.0196
릭	-12.0196
쇄	-12.0196
쌩	-12.0196
옙	-12.0196
쟨	-12.0196
캠	-12.0196
풔	-12.0196
헝	-12.0196
짚	-12.0196
엊	-12.0196
짼	-12.0196
r	-12.1105
룰	-12.1105
V	-12.1105
겄	-12.1105
넬	-12.1105
뒈	-12.1105
랩	-12.1105
삽	-12.1105
섯	-12.1105
탠	-12.1105
넓	-12.1105
뜬	-12.2105
N	-12.2105
O	-12.2105
v	-12.2105
y	-12.2105
눕	-12.2105
릐	-12.2105
멎	-12.2105
솟	-12.2105
씸	-12.2105
컬	-12.2105
톤	-12.2105
흙	-12.2105
g	-12.2105
괘	-12.2105
넌	-12.281
G	-12.3216
굽	-12.3216
꺽	-12.3216
멘	-12.3216
췄	-12.3216
갱	-12.3216
균	-12.3216
눅	-12.3216
덥	-12.3216
됫	-12.3216
룹	-12.3216
맬	-12.3216
므	-12.3216
뻑	-12.3216
h	-12.3216
썅	-12.925
셜	-12.9251
둠	-12.9252
덧	-12.9253
닉	-12.9254
짰	-12.9255
줫	-12.9256
숍	-12.9257
뚤	-12.9258
깰	-12.9259
깁	-12.926
귿	-12.9261
갠	-12.9262
갉	-12.9263
쭤	-12.9264
쫑	-12.9265
웰	-12.9266
얹	-12.9267
쉐	-12.9268
솜	-12.9269
빻	-12.927
밉	-12.9271
깠	-12.9272
핵	-12.9273
퀄	-12.9274
좃	-12.9275
옵	-12.9276
얄	-12.9277
씁	-12.9278
쏜	-12.9279
셉	-12.928
뺄	-12.9281
돗	-12.9282
닿	-12.9283
꽈	-12.9284
갸	-12.9285
펀	-12.9286
틸	-12.9287
빅	-12.9288
뜩	-12.9289
떴	-12.929
늉	-12.9291
낚	-12.9292
U	-12.9293
핳	-12.9294
팰	-12.9295
텃	-12.9296
쌈	-12.9297
숴	-12.9298
녜	-12.9299
횟	-12.93
퀴	-12.9301
뭡	-12.9302
K	-12.9303
텀	-12.9304
짭	-12.9305
앨	-12.9306
쌌	-12.9307
띵	-12.9308
넥	-12.9309
꿍	-12.931
틈	-12.9311
젤	-12.9312
젖	-12.9313
엮	-12.9314
쉰	-12.9315
멧	-12.9316
꺾	-12.9317
왤	-12.9318
숏	-12.9319
뵙	-12.932
꽂	-12.9321
A	-12.9322
앓	-12.9323
숟	-12.9324
뺌	-12.9325
닳	-12.9326
햄	-12.9327
팠	-12.9328
볍	-12.9329
벵	-12.933
뱃	-12.9331
뜰	-12.9332
뒹	-12.9333
끙	-12.9334
귈	-12.9335
쪘	-12.9336
쨋	-12.9337
뢰	-12.9338
꿨	-12.9339
깎	-12.934
F	-12.9341
팡	-12.9342
쿨	-12.9343
웨	-12.9344
쑥	-12.9345
뮤	-12.9346
랗	-12.9347
뻥	-12.9348
갇	-12.9349
측	-12.935
좆	-12.9351
왠	-12.9352
쐬	-12.9353
썸	-12.9354
썰	-12.9355
듭	-12.9356
엎	-12.9357
폼	-12.9358
튕	-12.9359
춥	-12.936
쏟	-12.9361
떵	-12.9362
떳	-12.9363
귓	-12.9364
콤	-12.9365
컹	-12.9366
옳	-12.9367
쌓	-12.9368
땠	-12.9369
틴	-12.937
삿	-12.9371
껍	-12.9372
툰	-12.9373
툭	-12.9374
삐	-12.9375
뺐	-12.9376
깊	-12.9377
굼	-12.9378
헬	-12.9379
탔	-12.938
쫙	-12.9381
쩜	-12.9382
쁠	-12.9383
덤	-12.9384
혐	-12.9385
웬	-12.9386
샵	-12.9387
빚	-12.9388
찝	-12.9389
웹	-12.939
벤	-12.9391
곰	-12.9392
콱	-12.9393
긍	-12.9394
핀	-12.9395
왼	-12.9396
쑤	-12.9397
낭	-12.9398
뽕	-12.9399
밟	-12.94
짠	-12.9401
흔	-12.9402
짖	-12.9403
훼	-12.9404
뽀	-12.9405
덮	-12.9406
꼼	-12.9407
촬	-12.9408
쏘	-12.9409
빛	-12.941
끓	-12.9411
묶	-12.9412
꿇	-12.9413
짬	-12.9414
릅	-12.9415
훨	-12.9416
낌	-12.9417
뭣	-12.9418
촉	-12.9419
샐	-12.942
뚫	-12.9421
댁	-12.9422
닫	-12.9423
뀌	-12.9424
굳	-12.9425
휠	-12.9426
퉁	-12.9427
슷	-12.9428
첨	-12.9429
겪	-12.943
딪	-12.9431
냅	-12.9432
긁	-12.9433
흉	-12.9434
띄	-12.9435
깡	-12.9436
엽	-12.9437
잤	-12.9438
릎	-12.9439
넉	-12.944
첫	-12.9441
읽	-12.9442
얻	-12.9443
엥	-12.9444
냉	-12.9445
푹	-12.9446
뇌	-12.9447
퍽	-12.9448
뉴	-12.9449
꽤	-12.945
쫓	-12.9451
흥	-12.9452
걍	-12.9453
똥	-12.9454
돋	-12.9455
획	-12.9456
낫	-12.9457
녹	-12.9458
틱	-12.9459
릇	-12.946
논	-12.9461
녔	-12.9462
맹	-12.9463
뜯	-12.9464
푼	-12.9465
납	-12.9466
닦	-12.9467
컴	-12.9468
늙	-12.9469
찢	-12.947
둑	-12.9471
높	-12.9472
쿵	-12.9473
쾌	-12.9474
쏴	-12.9475
쪼	-12.9476
쨌	-12.9477
쩐	-12.9478
밝	-12.9479
톡	-12.948
멈	-12.9481
농	-12.9482
겹	-12.9483
짧	-12.9484
즐	-12.9485
옮	-12.9486
샤	-12.9487
넷	-12.9488
훔	-12.9489
뒷	-12.949
닮	-12.9491
볶	-12.9492
옛	-12.9493
베	-12.9494
뺏	-12.9495
깜	-12.9496
묻	-12.9497
낳	-12.9498
깝	-12.9499
헛	-12.95
젊	-12.9501
굶	-12.9502
렀	-12.9503
좌	-12.9504
튜	-12.9505
빡	-12.9506
젝	-12.9507
특	-12.9508
잊	-12.9509
뿌	-12.951
끊	-12.9511
맡	-12.9512
싼	-12.9513
맙	-12.9514
4	-12.9515
꿔	-12.9516
잃	-12.9517
샀	-12.9518
멋	-12.9519
뛰	-12.952
닐	-12.9521
걱	-12.9522
쌍	-12.9523
됩	-12.9524
접	-12.9525
섭	-12.9526
웠	-12.9527
옆	-12.9528
챙	-12.9529
뿐	-12.953
딨	-12.9531
늦	-12.9532
뽑	-12.9533
녁	-12.9534
험	-12.9535
끄	-12.9536
쩌	-12.9537
쁜	-12.9538
믿	-12.9539
헐	-12.954
숨	-12.9541
활	-12.9542
났	-12.9543
랬	-12.9544
듣	-12.9545
최	-12.9546
갔	-12.9547
찮	-12.9548
쁘	-12.9549
탁	-12.955
똑	-12.9551
뭔	-12.9552
닙	-12.9553
봤	-12.9554
씀	-12.9555
즘	-12.9556
떻	-12.9557
었	-12.9558
먹	-12.9559
렇	-12.956
겠	-12.9561
밌	-12.9561
